{
    "titolo": "Riepilogando 3",
    "contenuti": [
        {
            "ordine": 1,
            "titolo": "",
            "percorso": "pagine/pagina1.html",
            "tipologia": "monomediale",
            "visto": 0,
            "media": "",
            "navigazione": "bloccata",
            "durata": 30000,
            "impostaVista": "fine",
            "testo": "",
            "idkey": "0064_18_04_MOD2_LEZ8_PAG1",
            "RAWDOMText": [
                " TECNOLOGIA E CAMBIAMENTO",
                " SOCIAL TRADING",
                " Negli ultimi anni sempre più investitori si sono interessati ai social trading.",
                " Si tratta di piattaforme online che consentono agli utenti di interagire - così come avviene nei comuni social network – e, in particolare, di osservare e monitorare le strategie e le tecniche d’investimento poste in essere dai diversi trader presenti sul mercato con la possibilità di replicare nel proprio portafoglio le operazioni dagli stessi effettuate.",
                " Tipica è infatti la tecnica copy trading, che permette di copiare in automatico i trader migliori gestendo in proporzione esposizioni e rischio"
            ],
            "immagini": [],
            "video": [],
            "audio": [],
            "tabelle": []
        },
        {
            "ordine": 2,
            "titolo": "",
            "percorso": "pagine/pagina2.html",
            "tipologia": "monomediale",
            "visto": 0,
            "media": "",
            "navigazione": "bloccata",
            "durata": 30000,
            "impostaVista": "fine",
            "testo": "",
            "idkey": "0064_18_04_MOD2_LEZ8_PAG2",
            "RAWDOMText": [
                " TECNOLOGIA E CAMBIAMENTO",
                " I social trading portano con sé aspetti positivi e negativi per gli utilizzatori.",
                " Tra gli aspetti positivi si annoverano:",
                " la facilità di utilizzo; sono infatti intuitivi come social network;",
                " l’opportunità per gli utenti di apprendere le basi del trading online in modo veloce e dinamico.",
                " Al tempo stesso tuttavia:",
                " non è semplice individuare i trader di successo da seguire;",
                " possono generare visioni errate da parte dei trader inesperti che potrebbero ritenere superfluo imparare i principi fondamentali del trading indispensabili per interpretare – ad esempio – i grafici di settori e comprendere per adoperarle specifiche analisi tecniche."
            ],
            "immagini": [],
            "video": [],
            "audio": [],
            "tabelle": []
        },
        {
            "ordine": 3,
            "titolo": "",
            "percorso": "pagine/pagina3.html",
            "tipologia": "monomediale",
            "visto": 0,
            "media": "",
            "navigazione": "bloccata",
            "durata": 30000,
            "impostaVista": "fine",
            "testo": "",
            "idkey": "0064_18_04_MOD2_LEZ8_PAG3",
            "RAWDOMText": [
                " TECNOLOGIA E CAMBIAMENTO",
                " SITI DI COMPARAZIONE",
                " Sempre più utilizzati dagli investitori anche i siti di comparazione, piattaforme online che consentono di ottenere preventivi e, altresì, stipulare direttamente dei contratti.",
                " Negli ultimi anni i siti di comparazione sono diventati una realtà conclamata del mercato assicurativo e proprio l’utilizzo crescente di queste piattaforme ha portato l’IVASS a effettuare delle rilevazioni per verificare la trasparenza e le informazioni date ai consumatori.",
                " L’Autorità ha pubblicato un’indagine sui siti comparativi nel mercato assicurativo italiano."
            ],
            "immagini": [],
            "video": [],
            "audio": [],
            "tabelle": []
        },
        {
            "ordine": 4,
            "titolo": "",
            "percorso": "pagine/pagina4.html",
            "tipologia": "monomediale",
            "visto": 0,
            "media": "",
            "navigazione": "bloccata",
            "durata": 30000,
            "impostaVista": "fine",
            "testo": "",
            "idkey": "0064_18_04_MOD2_LEZ8_PAG4",
            "RAWDOMText": [
                " TECNOLOGIA E CAMBIAMENTO",
                " La ricerca ha seguito le indicazioni del \"Report on Good Practices on Comparison Websites\" pubblicato dall’Autorità Europea di Vigilanza delle Assicurazioni e dei Fondi Pensioni (EIOPA) analizzando in particolare:",
                " le informazioni relative ai siti web comparativi (obiettivi, proprietà, supervisione, data privacy policy, facilità nell’identificazione, etc.);",
                " la copertura del mercato;",
                " conflitti di interesse;",
                " criteri adoperati per la comparazione;",
                " presentazione delle informazioni;",
                " frequenza nell’aggiornamento delle informazioni."
            ],
            "immagini": [],
            "video": [],
            "audio": [],
            "tabelle": []
        },
        {
            "ordine": 5,
            "titolo": "",
            "percorso": "pagine/pagina5.html",
            "tipologia": "monomediale",
            "visto": 0,
            "media": "",
            "navigazione": "bloccata",
            "durata": 30000,
            "impostaVista": "fine",
            "testo": "",
            "idkey": "0064_18_04_MOD2_LEZ8_PAG5",
            "RAWDOMText": [
                " TECNOLOGIA E CAMBIAMENTO",
                " Dall’indagine sono emerse delle criticità riguardanti:",
                " conflitti di interesse;",
                " indicazione del numero di imprese comparate;",
                " il prezzo come unico criterio di comparazione;",
                " abbinamento alle coperture accessorie alla r.c. auto;",
                " messaggi pubblicitari;",
                " consenso privacy e ulteriori liberatorie;",
                " trasparenza delle informazioni sui siti.",
                " A seguito dell’indagine, l’IVASS ha chiesto di intervenire e adottare misure correttive ad hoc."
            ],
            "immagini": [],
            "video": [],
            "audio": [],
            "tabelle": []
        },
        {
            "ordine": 6,
            "titolo": "",
            "percorso": "pagine/pagina6.html",
            "tipologia": "monomediale",
            "visto": 0,
            "media": "",
            "navigazione": "bloccata",
            "durata": 30000,
            "impostaVista": "fine",
            "testo": "",
            "idkey": "0064_18_04_MOD2_LEZ8_PAG6",
            "RAWDOMText": [
                " TECNOLOGIA E CAMBIAMENTO",
                " Tra i principali interventi l’Autorità ha richiesto di:",
                " \"indicare in maniera evidente in home page l’elenco delle imprese di assicurazione e/o degli intermediari con cui sussistono accordi di partnership ai fini della comparazione e indicare con caratteri grafici di adeguata evidenza che il servizio di comparazione offerto è soggetto a remunerazione da parte di tali imprese\";",
                " \"indicare nell’output di comparazione, per ciascuna polizza, le provvigioni corrisposte dall’impresa in caso di conclusione del contratto\";",
                " \"dare chiara indicazione sul sito in home page della quota di mercato comparata (intesa come numero delle imprese comparate rispetto al numero totale delle imprese presenti sul mercato)\";"
            ],
            "immagini": [],
            "video": [],
            "audio": [],
            "tabelle": []
        },
        {
            "ordine": 7,
            "titolo": "",
            "percorso": "pagine/pagina7.html",
            "tipologia": "monomediale",
            "visto": 0,
            "media": "",
            "navigazione": "bloccata",
            "durata": 30000,
            "impostaVista": "fine",
            "testo": "",
            "idkey": "0064_18_04_MOD2_LEZ8_PAG7",
            "RAWDOMText": [
                " TECNOLOGIA E CAMBIAMENTO",
                " \"garantire che il numero delle imprese pubblicizzate ai fini del confronto corrisponda a quello delle imprese effettivamente comparate. ",
                " In caso di mancata quotazione di una o più delle imprese di cui è dichiarata la comparazione, ne deve essere data spiegazione nell’output e le quotazioni mancanti vanno comunque fornite in un momento successivo al consumatore\";",
                " \"adottare un processo di rilevazione delle esigenze assicurative del cliente e di quotazione tale da esporre un ranking in cui siano presenti solo prodotti con caratteristiche rispondenti alle esigenze di copertura manifestate dal cliente\";",
                " \"non basare la comparazione solo sul prezzo, ma anche sulle caratteristiche “chiave” della polizza, presentando queste ultime secondo uno standard uniforme, in modo da agevolare il confronto tra le diverse offerte\";"
            ],
            "immagini": [],
            "video": [],
            "audio": [],
            "tabelle": []
        },
        {
            "ordine": 8,
            "titolo": "",
            "percorso": "pagine/pagina8.html",
            "tipologia": "monomediale",
            "visto": 0,
            "media": "",
            "navigazione": "bloccata",
            "durata": 30000,
            "impostaVista": "fine",
            "testo": "",
            "idkey": "0064_18_04_MOD2_LEZ8_PAG8",
            "RAWDOMText": [
                " TECNOLOGIA E CAMBIAMENTO",
                " \"evitare forme di abbinamento forzato delle coperture accessorie alla r.c. auto e meccanismi di opt-out (rinuncia) a carico del consumatore\";",
                " \"modificare la procedura di raccolta del consenso privacy e di altre “liberatorie”, evitando meccanismi di raccolta automatica e indistinta e garantendo altresì il pieno rispetto della normativa privacy\";",
                " \"rivedere i messaggi pubblicitari in linea con la normativa vigente in materia di pubblicità ingannevole\"."
            ],
            "immagini": [],
            "video": [],
            "audio": [],
            "tabelle": []
        },
        {
            "ordine": 9,
            "titolo": "",
            "percorso": "pagine/pagina9.html",
            "tipologia": "monomediale",
            "visto": 0,
            "media": "",
            "navigazione": "bloccata",
            "durata": 30000,
            "impostaVista": "fine",
            "testo": "",
            "idkey": "0064_18_04_MOD2_LEZ8_PAG9",
            "RAWDOMText": [
                " TECNOLOGIA E CAMBIAMENTO",
                " In attesa degli interventi da parte dei siti comparativi l’IVASS ha stilato una sorta di vademecum per tutelare il consumatore e che si sviluppa in 5 punti:",
                " \"I siti comparano solo (o prevalentemente) i prodotti di poche imprese con cui hanno stipulato accordi e da cui percepiscono provvigioni in relazione a ciascun contratto stipulato\".",
                " \"Il numero delle imprese comparate è di molto inferiore al numero complessivo delle imprese - 68 - che operano nel ramo r.c. auto. ",
                " L’unico sito, non commerciale, che oggi compara tutte le imprese è quello pubblico gestito dall’IVASS e dal MISE (tuopreventivatore)\"."
            ],
            "immagini": [],
            "video": [],
            "audio": [],
            "tabelle": []
        },
        {
            "ordine": 10,
            "titolo": "",
            "percorso": "pagine/pagina10.html",
            "tipologia": "monomediale",
            "visto": 0,
            "media": "",
            "navigazione": "bloccata",
            "durata": 30000,
            "impostaVista": "fine",
            "testo": "",
            "idkey": "0064_18_04_MOD2_LEZ8_PAG10",
            "RAWDOMText": [
                " TECNOLOGIA E CAMBIAMENTO",
                " \"I siti fanno largo uso di messaggi pubblicitari formulati in modo da ingenerare nei consumatori il convincimento di poter ottenere notevoli risparmi (“fino a 500 euro”) e di acquistare il “miglior prodotto”. Spesso dichiarano di confrontare le “migliori” imprese o i “migliori” prodotti. ",
                " Non indicano tuttavia i criteri di valutazione delle imprese e dei prodotti né le basi di calcolo del risparmio promesso\".",
                " \"La polizza più economica può non essere la più adeguata alle proprie esigenze assicurative. La comparazione è oggi basata esclusivamente sul prezzo della polizza e non tiene conto delle condizioni contrattuali, ad esempio massimali di garanzia, franchigie, diritti di rivalsa, esclusioni e limitazioni della copertura. Risultano comparati prodotti con clausole diverse come, ad esempio, la c.d. “guida esclusiva” (che limita la guida ad un solo conducente) o la c.d. “guida libera” (che non ha questa limitazione). ",
                " Occorre valutare attentamente se le polizze presentate dal sito sono adatte alle proprie esigenze\"."
            ],
            "immagini": [],
            "video": [],
            "audio": [],
            "tabelle": []
        },
        {
            "ordine": 11,
            "titolo": "",
            "percorso": "pagine/pagina11.html",
            "tipologia": "monomediale",
            "visto": 0,
            "media": "",
            "navigazione": "bloccata",
            "durata": 30000,
            "impostaVista": "fine",
            "testo": "",
            "idkey": "0064_18_04_MOD2_LEZ8_PAG11",
            "RAWDOMText": [
                " TECNOLOGIA E CAMBIAMENTO",
                " \"E’ pratica diffusa dei siti abbinare alla garanzia r.c. auto coperture accessorie non richieste dal consumatore, costringendolo a deselezionarle in un momento successivo. Ciò può essere motivato dal fatto che le imprese di assicurazione partner in genere riconoscono ai siti, in caso di abbinamento, ulteriori provvigioni\".",
                " L’IVASS ha in più occasioni affermato che: «un cliente digitalizzato non è per definizione un cliente finanziariamente o assicurativamente evoluto e va adeguatamente tutelato».",
                " Tuttavia un vuoto normativo, tanto europeo quanto nazionale, si palesava nel mercato assicurativo sempre più caratterizzato dall’applicazione di nuove tecnologie nel settore.",
                " Oggi, l’entrata in vigore della IDD (Insurance Distribution Directive) ha ampliato il novero dei soggetti destinatari delle disposizioni che, a vario titolo, partecipano alla vendita di prodotti assicurativi."
            ],
            "immagini": [],
            "video": [],
            "audio": [],
            "tabelle": []
        },
        {
            "ordine": 12,
            "titolo": "",
            "percorso": "pagine/pagina12.html",
            "tipologia": "monomediale",
            "visto": 0,
            "media": "",
            "navigazione": "bloccata",
            "durata": 500,
            "impostaVista": "fine",
            "testo": "",
            "idkey": "0064_18_04_MOD2_LEZ8_PAG12",
            "RAWDOMText": [
                " TECNOLOGIA E CAMBIAMENTO",
                " Dalla nozione di \"intermediazione\" assicurativa utilizzata dalla precedente direttiva si è passati alla nozione di \"distribuzione\" assicurativa.",
                " Ciò ha consentito di applicare la direttiva anche ai siti di comparazione che consentono di stipulare direttamente o indirettamente un contratto di assicurazione."
            ],
            "immagini": [],
            "video": [],
            "audio": [],
            "tabelle": []
        }
    ],
    "idkey": "0064_18_04_MOD2_LEZ8"
}