{
    "titolo": "La sicurezza informatica in azienda",
    "contenuti": [
        {
            "ordine": 0,
            "titolo": "Scenario",
            "percorso": "pagine/pagina1.html",
            "tipologia": "tutoriale",
            "visto": 0,
            "approfondimenti": 4,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "testEnd",
            "impostaVista": "fine",
            "audioeffects": "false",
            "testo": "Con l’incremento esponenziale del traffico di dati connesso alle attività aziendali la sicurezza diventa un tema sempre più nevralgico. Non bastano più le sole misure più tradizionali per difendere i sistemi aziendali ma occorrono anche nuove strategie.<BR>Fai clic sulle immagini e scopri di che cosa parleremo nelle prossime pagine!",
            "idkey": "0064_18_01_MOD1_LEZ3_PAG1",
            "RAWDOMText": [
                " Come cambiano le esigenze di sicurezza IT delle aziende?",
                " Quali sono i miti da sfatare circa la sicurezza informatica?",
                " Quali sono i bersagli più frequenti degli hacker?",
                " Che strategie possono essere adottate per una migliore difesa?",
                " Fai clic sulle immagini per scoprire i testi"
            ],
            "immagini": [
                {
                    "src": "contenuti/0064_18_01_M01UD03/img/1.jpg"
                },
                {
                    "src": "contenuti/0064_18_01_M01UD03/img/2.jpg"
                },
                {
                    "src": "contenuti/0064_18_01_M01UD03/img/3.jpg"
                },
                {
                    "src": "contenuti/0064_18_01_M01UD03/img/4.jpg"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_01_M01UD03/audio/0064_18_01_m01ud03p01"
            ],
            "tabelle": []
        },
        {
            "ordine": 1,
            "titolo": "I dati aziendali",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina2.html",
            "visto": 0,
            "approfondimenti": 1,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "testEnd",
            "impostaVista": "fine",
            "testo": "L’attività di un’azienda è fatta ormai soprattutto di scambio, trasformazione e creazione di informazioni e di dati. Dunque il tema della sicurezza informatica è quanto mai centrale.<BR>In primo luogo, consideriamo i dati tradizionali:<BR>le informazioni personali su dipendenti e collaboratori (candidature, buste paga eccetera), le proprietà intellettuali (brevetti, marchi, piani per nuovi prodotti), e i dati finanziari (come dichiarazione dei redditi, bilancio e rendiconto del flusso di cassa), che danno una panoramica sulla salute dell’azienda stessa.<BR>È facile immaginare come la perdita o il furto di queste informazioni possano costituire grave  danno per l'azienda. Esistono poi i Big Data, generati dallo sviluppo dell'Internet of Things, cioè dall’ampia rete di sensori e apparecchiature che si estende oltre la tradizionale rete di computer, e genera una nuova massa di dati.<BR>Questi sono archiviati e gestiti grazie alle grandi capacità di elaborazione del Cloud.<BR>Per l’azienda diventa vitale poter contare sulla triade Confidentiality, Integrity, Availability. La riservatezza garantisce la privacy dei dati restringendo l'accesso tramite la crittografia di autenticazione. L’integrità garantisce l’accuratezza e l’affidabilità delle informazioni. La disponibilità assicura che solo gli utenti autorizzati possano accedere alle informazioni, e che vi siano piani efficaci per il ripristino dell'infrastruttura informatica in caso di eventi avversi.<BR>Fai clic sull’infopoint per saperne di più sulla CIA",
            "idkey": "0064_18_01_MOD1_LEZ3_PAG2",
            "RAWDOMText": [
                " Dati tradizionali",
                " Perdita o furto = grave danno",
                " Big Data e Internet of Things",
                " Enorme massa di dati elaborati grazie al Cloud",
                " Confidentiality",
                "Restrizioni agli accessi, con la crittografia di autenticazione.",
                " Integrity",
                "Tutte le misure per l’accuratezza e affidabilità delle informazioni.",
                " Availability",
                "Solo gli autorizzati accedono alle informazioni; piani di ripristino efficaci.",
                " Fai clic sull'info point per approfondire l’argomento",
                " <div style=\"color:#FFF;\"> <p>Un sinonimo di riservatezza può essere privacy. Le policy aziendali devono garantire che solo il personale autorizzato acceda a determinati tipi di informazioni. Per esempio, uno sviluppatore non deve avere accesso ai dati personali di tutti i dipendenti. Inoltre, i dipendenti devono partecipare a corsi di formazione sulla sicurezza informatica. I metodi per garantire la riservatezza comprendono: crittografia dei dati, ID nome utente e password, autenticazione a due fattori e minima esposizione delle informazioni sensibili.<BR>L’integrità significa che i dati devono rimanere inalterati durante la loro trasmissione e preservati da entità non autorizzate.<BR>Devono esservi autorizzazioni per i file e controllo degli accessi degli utenti, il controllo delle versioni, i backup per il ripristino dei dati corrotti.<BR>Infine, la manutenzione delle apparecchiature, le riparazioni hardware, l’aggiornamento di sistemi operativi e software e la creazione di backup garantisce la funzionalità e disponibilità della rete e dei dati. È necessario avere dei piani per il rapido ripristino in caso di eventi avversi (catastrofi naturali o attacchi hacker).</p> </div>"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo1.png"
                },
                {
                    "src": "contenuti/0064_18_01_M01UD03/img/p02.png"
                },
                {
                    "src": "contenuti/0064_18_01_M01UD03/img/png/02_employee.png"
                },
                {
                    "src": "contenuti/img/legame_DX.png"
                },
                {
                    "src": "contenuti/0064_18_01_M01UD03/img/png/notepad.png"
                },
                {
                    "src": "contenuti/img/legame_SX01.png"
                },
                {
                    "src": "contenuti/img/legame_SX.png"
                },
                {
                    "src": "contenuti/0064_18_01_M01UD03/img/png/wallet.png"
                },
                {
                    "src": "contenuti/0064_18_01_M01UD03/img/png/02_industry.png"
                },
                {
                    "src": "contenuti/0064_18_01_M01UD03/img/png/cloud-computing.png"
                },
                {
                    "src": "contenuti/img/box2.png"
                },
                {
                    "src": "contenuti/img/box2.png"
                },
                {
                    "src": "contenuti/img/box2.png"
                },
                {}
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_01_M01UD03/audio/0064_18_01_m01ud03p02"
            ],
            "tabelle": []
        },
        {
            "ordine": 2,
            "titolo": "Le conseguenze di una violazione della sicurezza",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina3.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "Data la complessità dei sistemi e il numero di hacker attivi, il rischio di attacchi informatici purtroppo non può essere azzerato.<BR>Le conseguenze di un furto di dati, di un danno all’infrastruttura, dell’oscuramento o del blocco di un sito aziendale possono essere molto gravi.<BR>Il danno non riguarda solo il ripristino delle funzioni compromesse, ma anche il recupero di credibilità e l’impiego di risorse aziendali che dovrebbero invece concentrarsi sul business.<BR>Fortunatamente, misure di sicurezza adeguate possono abbattere significativamente i rischi: nel caso del gestore di password  on line LastPass, che fu attaccato nel 2015 l’autenticazione a più fattori, la seria gestione delle password richiesta agli utenti, la prevenzione del phishing hanno impedito che il furto di dati arrivasse agli archivi crittografati di password.",
            "idkey": "0064_18_01_MOD1_LEZ3_PAG3",
            "RAWDOMText": [
                " Sistemi complessi",
                " Numerosità degli hacker",
                " Il rischio di attacchi cyber non può essere azzerato",
                " CONSEGUENZE ONEROSE",
                " Distogliere risorse dal business",
                " Recupero credibilità",
                " Ripristino funzioni",
                " Importanza misure di sicurezza!",
                " Autenticazione a più fattori",
                " Seria gestione pw(utenti)",
                " Prevenzione del phishing"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo1.png"
                },
                {
                    "src": "contenuti/0064_18_01_M01UD03/img/p03.png"
                },
                {
                    "src": "contenuti/img/frecciagiu_m.png"
                },
                {
                    "src": "contenuti/0064_18_01_M01UD03/img/png/03_malware.png"
                },
                {
                    "src": "contenuti/0064_18_01_M01UD03/img/png/wallet.png"
                },
                {
                    "src": "contenuti/0064_18_01_M01UD03/img/png/dialogue_balloon.png"
                },
                {
                    "src": "contenuti/0064_18_01_M01UD03/img/png/bandage.png"
                },
                {
                    "src": "contenuti/0064_18_01_M01UD03/img/png/p15_lock.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_01_M01UD03/audio/0064_18_01_m01ud03p03"
            ],
            "tabelle": []
        },
        {
            "ordine": 3,
            "titolo": "Problemi legali nella cybersecurity",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina4.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "Nella lotta contro i crimini informatici hanno un ruolo essenziale i professionisti della cybersecurity, che, come è facile intuire, saranno sempre più richiesti dalle aziende.<BR>Queste persone, pur avendo le stesse competenze dei peggiori hacker, devono, ovviamente, muoversi entro i limiti della legalità.<BR>La legalità è rilevante sia da un punto di vista personale, sia da un punto di vista aziendale: le infrazioni possono avere conseguenze per l'azienda, oltre a poter comportare, per chi ne è responsabile, la perdita del lavoro.<BR>Se si hanno dubbi sulla legalità di un’azione o di un comportamento, la cosa migliore è rivolgersi all'ufficio legale o a un responsabile delle risorse umane in grado di valutare la questione.<BR>Esiste una legislazione sia nazionale sia internazionale sulla cybersecurity.<BR>Ricordiamo qui l’International Multilateral Partnership Against Cyber Threats, una partnership di governi, industrie e università dedicati a contrastare le minacce informatiche a livello globale.",
            "idkey": "0064_18_01_MOD1_LEZ3_PAG4",
            "RAWDOMText": [
                " PROFESSIONISTI CYBERSECURITY",
                " Sempre più richiesti sul mercato",
                " Competenze a livello di hacker",
                " Attenzione ai risvolti legali!",
                " AZIONI ILLEGALI",
                " Conseguenze potenzialmente rilevanti, anche per l’azienda",
                " Consultare esperti aziendali in caso di dubbi!",
                " Esiste legislazione specifica",
                " International",
                "Multilateral",
                "Partnership",
                "Against Cyber",
                "Threats"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo2.png"
                },
                {
                    "src": "contenuti/0064_18_01_M01UD03/img/p04_a.png"
                },
                {
                    "src": "contenuti/0064_18_01_M01UD03/img/p04_b.png"
                },
                {
                    "src": "contenuti/0064_18_01_M01UD03/img/png/auction.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_01_M01UD03/audio/0064_18_01_m01ud03p04"
            ],
            "tabelle": []
        },
        {
            "ordine": 4,
            "titolo": "Problemi etici nella cybersecurity",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina5.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "Fermiamoci ora a riflettere sul fatto che si può agire in maniera non etica e non ricadere nell'illegalità. Ciò non significa comunque che il comportamento sia allora accettabile. Il comportamento etico è abbastanza facile da riconoscere. Nella gran parte dei casi, basta chiedersi se lo si gradirebbe da parte di altri. Per esempio, si accetterebbe una violazione del proprio PC e di ritrovarsi modificate le proprie immagini nei social? Se la risposta è no, non si deve agire in quel modo. L’etica consiste in codici e comportamenti, che solo in parte sono imposti per legge. Per questo motivo, aziende di professionisti dell'information technology hanno creato codici di etica per le persone del settore. Per esempio, lo hanno fatto.<BR>Il CyberSecurity Institute, l’Information Systems Security Association, l'azienda statunitense Cisco, che ha anche formulato un albero delle decisioni etiche, consultabile nella lezione che segue.",
            "idkey": "0064_18_01_MOD1_LEZ3_PAG5",
            "RAWDOMText": [
                " Vorrei che qualcuno violasse il mio computer e alterasse le immagini nei miei social network?",
                " ETICA PERSONALE",
                " Questo comportamento sarebbe gradito ad altri?",
                " Se la risposta è “no”, evitare di compiere l’azione",
                " ETICA",
                "≠",
                "LEGALITÀ",
                " ETICA AZIENDALE",
                " Aziende di professionisti IT hanno pubblicato codici etici",
                " Cyber Security Institute (CSI)",
                " Information Systems Security Association (ISSA)",
                " Cisco"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo2.png"
                },
                {
                    "src": "contenuti/img/box5.png"
                },
                {
                    "src": "contenuti/0064_18_01_M01UD03/img/p05_b.png"
                },
                {
                    "src": "contenuti/img/lstop_boxattiva.png"
                },
                {
                    "src": "contenuti/0064_18_01_M01UD03/img/png/hand-gesture.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_01_M01UD03/audio/0064_18_01_m01ud03p05"
            ],
            "tabelle": []
        },
        {
            "ordine": 5,
            "titolo": "I miti sulla sicurezza IT: le violazioni",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina6.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "Come detto, gli attacchi hacker non si potranno mai evitare del tutto. Sicuramente, mettere a fuoco alcune convinzioni diffuse che  abbassano le difese aziendali è di grande aiuto.<BR>La prima recita «Le aziende si riprendono in fretta dopo qualsiasi violazione».<BR>In realtà, è vero che l’impatto sul valore delle azioni spesso rientra in breve tempo, ma vi sono costi ingenti per il ripristino del software, eventuale personale sostitutivo, le spese legali.<BR>Negli Stati Uniti, il costo medio di una violazione nel 2016 è stato stimato in milioni di dollari.",
            "idkey": "0064_18_01_MOD1_LEZ3_PAG6",
            "RAWDOMText": [
                " Le aziende si riprendono in fretta dopo qualsiasi violazione",
                " Alcune convinzioni sbagliate espongono le aziende agli attacchi hacker",
                " L’impatto sulle azioni spesso rientra in breve tempo",
                " ma vi sono costi ingenti per",
                " software, eventuale personale sostitutivo, spese legali.",
                " Negli USA costo medio annuo (2016) per violazione pari a milioni di dollari"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo2.png"
                },
                {
                    "src": "contenuti/0064_18_01_M01UD03/img/png/target.png"
                },
                {
                    "src": "contenuti/img/box5.png"
                },
                {
                    "src": "contenuti/0064_18_01_M01UD03/img/png/moneybag.png"
                },
                {
                    "src": "contenuti/0064_18_01_M01UD03/img/png/capitol.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_01_M01UD03/audio/0064_18_01_m01ud03p06"
            ],
            "tabelle": []
        },
        {
            "ordine": 6,
            "titolo": "I miti sulla sicurezza IT: le fughe di dati",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina7.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "La seconda delle convinzioni sbagliate ma molto diffuse, afferma «Raramente si verificano criticità nei sistemi di sicurezza, quindi non serve tutelarsi».<BR>Secondo la nota società di ricerche IDC, invece, nel 2016 il 99% delle aziende ha subito almeno un attacco.<BR>E questa potrebbe essere una sottostima: infatti, alle aziende non piace diffondere determinate notizie.<BR>Un singolo episodio di fuga di informazioni può causare danni ingenti!",
            "idkey": "0064_18_01_MOD1_LEZ3_PAG7",
            "RAWDOMText": [
                " Raramente si verificano criticità nei sistemi di sicurezza, quindi non serve tutelarsi",
                " Alcune convinzioni sbagliate espongono le aziende agli attacchi hacker",
                " IDC: nel 2016 il 99% delle aziende ha subito un attacco informatico",
                " Potrebbe essere una sottostima, in quanto le aziende preferiscono non diffondere queste notizie.",
                " Un singolo episodio di fuga di informazioni può causare danni ingenti!"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo2.png"
                },
                {
                    "src": "contenuti/0064_18_01_M01UD03/img/png/target.png"
                },
                {
                    "src": "contenuti/img/box5.png"
                },
                {
                    "src": "contenuti/0064_18_01_M01UD03/img/png/notepad.png"
                },
                {
                    "src": "contenuti/0064_18_01_M01UD03/img/png/bandage.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_01_M01UD03/audio/0064_18_01_m01ud03p07"
            ],
            "tabelle": []
        },
        {
            "ordine": 7,
            "titolo": "I miti sulla sicurezza IT: pratiche di sicurezza",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina8.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "Secondo la terza delle convinzioni sbagliate, si può ritenere che «Abbiamo assunto un esperto informatico per la sicurezza, quindi non ci serve sapere altro».<BR>Come già sottolineato più volte, l'esperto informatico ha certamente competenze irrinunciabili, ma ogni dipendente in azienda dovrebbe partecipare a corsi di formazione sulla sicurezza informatica.<BR>In tal modo diminuirebbero comportamenti tanto banali quanto pericolosi quali l'apertura di allegati contenenti virus, la navigazione su siti non sicuri, i clic su link interni a mail di phishing...<BR>Secondo CyberEdge (2016) le aziende considerano la scarsa conoscenza in materia di sicurezza informatica  il problema principale in quest’ambito.",
            "idkey": "0064_18_01_MOD1_LEZ3_PAG8",
            "RAWDOMText": [
                " Abbiamo assunto un esperto informatico per la sicurezza, quindi non ci serve altro.",
                " Alcune convinzioni sbagliate espongono le aziende agli attacchi hacker",
                " L'esperto IT è importante, ma ogni dipendente dovrebbe essere formato sulla sicurezza informatica.",
                " In tal modo diminuirebbero:",
                " l'apertura di allegati con virus, la navigazione su siti non sicuri, il clic nelle mail di phishing...",
                " Per aziende, la scarsa conoscenza della sicurezza IT è il problema principale",
                "(CyberEdge, 2016)"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo2.png"
                },
                {
                    "src": "contenuti/0064_18_01_M01UD03/img/png/target.png"
                },
                {
                    "src": "contenuti/img/box5.png"
                },
                {
                    "src": "contenuti/0064_18_01_M01UD03/img/png/002-man.png"
                },
                {
                    "src": "contenuti/0064_18_01_M01UD03/img/png/10_hacker.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_01_M01UD03/audio/0064_18_01_m01ud03p08"
            ],
            "tabelle": []
        },
        {
            "ordine": 8,
            "titolo": "I miti sulla sicurezza IT: l’antivirus",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina9.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "Un’ulteriore convinzione sbagliata ripone grandi speranze nell’antivirus, portando a ritenere che questo sia uno scudo contro qualsiasi minaccia.<BR>In realtà, l’antivirus esegue una scansione dei sistemi per cercare eventuali malware scaricati dai siti Web e dalle e-mail.<BR>Gli hacker dispongono però di altri mezzi per aggirare questo sistema di difesa.<BR>L’antivirus è inefficace per esempio in caso di Distributed Denial of Service, col quale un sito è invaso da traffico spazzatura che rallenta o blocca l’antivirus stesso, oppure per attacchi in cui gli hacker inseriscono codici dannosi per rubare informazioni o spiare da remoto.<BR>Non va neanche dimenticato l’accesso di hacker tramite dispositivi rubati!",
            "idkey": "0064_18_01_MOD1_LEZ3_PAG9",
            "RAWDOMText": [
                " Ci siamo dotati di un efficientissimo SW antivirus, dunque siamo protetti",
                " Alcune convinzioni sbagliate espongono le aziende agli attacchi hacker",
                " L’antivirus ricerca eventuali malware scaricati dai siti Web e dalle e-mail.",
                " Ma gli hacker hanno altri mezzi!",
                " Distributed Denial of Service: un sito è invaso da traffico spazzatura che rallenta o blocca l’antivirus stesso",
                " Attacchi con inserimento di codici per rubare informazioni o spiare da remoto",
                " Importante",
                " Caso di accesso di hacker da dispositivi rubati!"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo2.png"
                },
                {
                    "src": "contenuti/0064_18_01_M01UD03/img/png/target.png"
                },
                {
                    "src": "contenuti/img/box5.png"
                },
                {
                    "src": "contenuti/0064_18_01_M01UD03/img/png/10_hacker.png"
                },
                {
                    "src": "contenuti/0064_18_01_M01UD03/img/png/hand_smartphone.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_01_M01UD03/audio/0064_18_01_m01ud03p09"
            ],
            "tabelle": []
        },
        {
            "ordine": 9,
            "titolo": "I miti sulla sicurezza IT: scoprire l’attacco",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina10.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "Eccoci all’ultimo dei 5 miti da sfatare, quello secondo il quale «se c’è un intruso, ce ne accorgiamo subito».<BR>Al contrario, molti attacchi sono difficili da rilevare.<BR>I malware che entrano in un sistema possono anche non bloccare immediatamente le operazioni, e tuttavia spiare il sistema fornendo all’hacker informazioni per attacchi successivi.<BR>Si tratta delle «minacce mirate e persistenti, Advanced Persistent Threats», che prevedono appunto un monitoraggio continuo per carpire informazioni da uno specifico  sistema di elaborazione dati.<BR>Un consiglio utile contro gli APT è di monitorare i dati in uscita: traffico più elevato del solito potrebbe essere il segnale di un attacco APT.",
            "idkey": "0064_18_01_MOD1_LEZ3_PAG10",
            "RAWDOMText": [
                " Se c’è un intruso, ce ne accorgiamo subito",
                " Alcune convinzioni sbagliate espongono le aziende agli attacchi hacker",
                " Invece, molti attacchi sono difficili da rilevare",
                " Vi sono malware che entrano nel sistema per spiarlo e inviare dati all’hacker:",
                " Sono le Advanced Persistent Threats",
                " Importante",
                " Monitorare i dati in uscita: incrementi sospetti possono segnalare un APT!"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo2.png"
                },
                {
                    "src": "contenuti/0064_18_01_M01UD03/img/png/target.png"
                },
                {
                    "src": "contenuti/img/box5.png"
                },
                {
                    "src": "contenuti/0064_18_01_M01UD03/img/png/011-scheme.png"
                },
                {
                    "src": "contenuti/0064_18_01_M01UD03/img/png/10_hacker.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_01_M01UD03/audio/0064_18_01_m01ud03p10"
            ],
            "tabelle": []
        },
        {
            "ordine": 10,
            "titolo": "L'autenticazione a due fattori 3/3",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina11.html",
            "visto": 0,
            "approfondimenti": 1,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "testEnd",
            "impostaVista": "fine",
            "testo": "Nell’utilizzo della doppia autenticazione può sorgere un problema, è infatti probabile che risulti in qualche modo scomoda e macchinosa.<BR>Per semplificare l’accesso agli utenti, una volta effettuato il login, viene data la possibilità di autorizzare il proprio device, in modo che il sistema non richieda nuovamente l'utilizzo di questa modalità di autenticazione, pur proteggendo gli utenti da eventuali malintenzionati che acquisiscono le credenziali del servizio, ma tentano di accedervi da altri dispositivi.<BR>Esiste dunque un trade-off tra sicurezza e praticità: man mano che i sistemi diventano più sicuri, diventano anche meno pratici da utilizzare.<BR>Se invece accedere ai sistemi è semplice, questi diventano purtroppo anche più vulnerabili.",
            "idkey": "0064_18_01_MOD1_LEZ3_PAG11",
            "RAWDOMText": [
                " Causa principale: comportamenti poco attenti dei dipendenti",
                " (punteggio 1,67)",
                " Azioni di dipendenti malintenzionati e attacchi hacker seguono a una certa distanza",
                " La causa multipla esterna-interna è la meno probabile",
                " (Cfr. Ricerca KilpatrickTownsed)",
                " Le minacce esterne sono distribuite equamente:",
                " virus",
                " phishing",
                " malware (38%)",
                " (Cfr. Ricerca Ponemon Institute)",
                " Le minacce interne",
                " (cfr. Ricerca Ponemon Institute)",
                " 42%",
                "Errore umano/dell’utente",
                " 29%",
                "I dipendenti usano dispositivi personali",
                " 21%",
                "I dipendenti usano reti domestiche/pubbliche",
                " Fai clic sull'info point per approfondire l’argomento",
                " <div style=\"color:#FFF;\"> <p>I criminali informatici ricorrono sempre più spesso al ransomware, un tipo di malware che, connettendosi al server principale delle vittime, stabilisce un codice di crittografia, e poi esegue la scansione dei file che si trovano in rete, appunto per crittografarli. Gli utenti ricevono un messaggio che stabilisce un limite di tempo entro il quale pagare un riscatto in bitcoin all’aggressore, per poter riavere i propri file decrittati. Nel 2013, migliaia di sistemi furono infettati da un trojan di questo tipo, chiamato “Cryptolocker”, di cui si occupò anche la National Crime Agency nel Regno Unito.</p> </div>"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo2.png"
                },
                {
                    "src": "contenuti/0064_18_01_M01UD03/img/p11.png"
                },
                {
                    "src": "contenuti/0064_18_01_M01UD03/img/png/03_malware.png"
                },
                {
                    "src": "contenuti/0064_18_01_M01UD03/img/p11_schema.png"
                },
                {}
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_01_M01UD03/audio/0064_18_01_m01ud03p11"
            ],
            "tabelle": []
        },
        {
            "ordine": 11,
            "titolo": "Bersagli degli hacker: DB clienti",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina12.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "Possiamo ora soffermarci sui più comuni bersagli dei criminali informatici, partendo da una considerazione importante: essendoci sempre più dispositivi connessi nell’ambiente di lavoro (dagli smartphone ai tablet alle stampanti Wi-Fi), i potenziali punti di accesso ai dati sono sempre più numerosi.<BR>Gli hacker sono molto interessati alle informazioni che consentono di effettuare furti di identità, spamming, aggressione di altri account, dunque, ai dati finanziari, anagrafici, di contatto (le e-mail in particolare).<BR>Riescono ad appropriarsene tramite i codici rilasciati da virus, worms e trojan.<BR>È quindi molto importante usare software per la sicurezza delle aziende, che proteggano rete, caselle di posta ed endpoint, avendo cura di aggiornarli costantemente.",
            "idkey": "0064_18_01_MOD1_LEZ3_PAG12",
            "RAWDOMText": [
                " Più dispositivi connessi",
                " Più punti d’accesso ai dati!",
                " Gli hacker puntano soprattutto ai dati che consentono furti di identità:",
                " Finanziari, anagrafici, di contatto",
                " Li ottengono tramite virus, worms, trojan",
                " Dotarsi di SW per la sicurezza aziendale, curandone il continuo aggiornamento"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo3.png"
                },
                {
                    "src": "contenuti/0064_18_01_M01UD03/img/p12.png"
                },
                {
                    "src": "contenuti/img/frecciagiu.png"
                },
                {
                    "src": "contenuti/0064_18_01_M01UD03/img/png/006-id-card.png"
                },
                {
                    "src": "contenuti/0064_18_01_M01UD03/img/png/thumbs_up.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_01_M01UD03/audio/0064_18_01_m01ud03p12"
            ],
            "tabelle": []
        },
        {
            "ordine": 12,
            "titolo": "Bersagli degli hacker: il cloud",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina13.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "Il cloud è soluzione ormai diffusissima e che si dimostra sostanzialmente robusta.<BR>Le violazioni dei cloud, quando si verificano,  in genere risultano causate da permessi di accesso o password insufficienti.<BR>Per un cloud sicuro c’è quindi ancora bisogno di una forte governance sulla sicurezza interna. Due i consigli principali: criptare le informazioni più importanti, per esempio con la tecnologia Smartcrypt di PKWARE, che si basa sulle politiche di accesso per determinare la complessità della crittografia. I dati vengono visualizzati solo in base alle autorizzazioni; creare una password efficace per l’account del cloud  e richiedere un’autenticazione a due fattori, come codice smartphone più password, per effettuare modifiche quali download, eliminazione, spostamento di file.",
            "idkey": "0064_18_01_MOD1_LEZ3_PAG13",
            "RAWDOMText": [
                " Affidabilità del cloud",
                " Serie violazioni del cloud sono causate in genere da permessi di accesso/password insufficienti",
                " Necessaria governance per la sicurezza interna",
                " Critptare le informazioni più importanti",
                " →",
                " Smartcrypt (PKWARE), complessità della criptografia basata sulle politiche di accesso",
                " PW efficaci per accesso al cloud, con autenticazione a 2 fattori per la modifica dati"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo2.png"
                },
                {
                    "src": "contenuti/0064_18_01_M01UD03/img/p13_a.png"
                },
                {
                    "src": "contenuti/0064_18_01_M01UD03/img/p13_b.png"
                },
                {
                    "src": "contenuti/0064_18_01_M01UD03/img/png/thumbs_up.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_01_M01UD03/audio/0064_18_01_m01ud03p13"
            ],
            "tabelle": []
        },
        {
            "ordine": 13,
            "titolo": "Bersagli degli hacker: dispositivi dei dipendenti",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina14.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "Vediamo ora un altro bersaglio relativamente facile per gli hacker, i dispositivi personali , come tablet o smartphone, che i dipendenti usano anche per lavoro.<BR>Se in questa pratica c’è un vantaggio economico per le aziende, vi sono però anche dei rischi: si stima che un’app Android su cinque contenga malware che può trasmettersi a file e sistemi aziendali, per monitorare le attività o sottrarre informazioni.<BR>In caso poi il dispositivo del dipendente venga smarrito o rubato, e finisca in mano agli hacker, può diventare il mezzo per violare segreti aziendali o svolgere azioni fraudolente o criminali. I rimedi essenziali sono: installare su questi dispositivi uno strumento di  rilevazione di app  e codici pericolosi; chiedere ai dipendenti di attivare la cancellazione dei dati  in remoto (così da poter eliminare tutto in caso di emergenza) e la crittografia.",
            "idkey": "0064_18_01_MOD1_LEZ3_PAG14",
            "RAWDOMText": [
                " Molti usano dispositivi propri anche per lavoro…",
                " Si tratta di strumenti esposti a rischi!",
                " 20% delle app Android contiene malware che si trasmette a file e sistemi aziendali",
                " In caso di furto/smarrimento, il dispositivo può essere usato per azioni fraudolente o criminali",
                " Installare uno strumento di rilevazione di app e codici pericolosi",
                " Attivare la cancellazione dei dati in remoto e la crittografia"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo2.png"
                },
                {
                    "src": "contenuti/0064_18_01_M01UD03/img/p14.png"
                },
                {
                    "src": "contenuti/img/frecciagiu.png"
                },
                {
                    "src": "contenuti/0064_18_01_M01UD03/img/png/thumbs_up.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_01_M01UD03/audio/0064_18_01_m01ud03p14"
            ],
            "tabelle": []
        },
        {
            "ordine": 14,
            "titolo": "Bersagli degli hacker: errori dei dipendenti",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina15.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "Può sembrare sorprendente, ma tuttora il 31% delle peggiori violazioni informatiche deriva dall’uso poco appropriato della password. Per esempio, ancora molte persone scelgono password troppo facili come la sequenza 12345678.<BR>Invio di mail da connessioni non sicure, apertura di mail di phishing: sono errori di cui gli hacker sanno ben approfittare.  La possibile soluzione sta in primo luogo nella formazione specifica di tutto il personale, nel predisporre procedure di sicurezza ben tarate sulle esigenze aziendali e, infine,  nell’attivare un team che si occupi di comunicare le misure per la sicurezza sia al personale che ai clienti.",
            "idkey": "0064_18_01_MOD1_LEZ3_PAG15",
            "RAWDOMText": [
                " Il 31% delle peggiori violazioni deriva da password gestite male",
                " Invio di mail da connessioni non sicure, apertura di mail di phishing:",
                " errori di cui gli hacker sanno ben approfittare.",
                " Formare il personale e dotarsi di procedure per la sicurezza",
                " “Team sicurezza” → comunicazione verso personale e clienti"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo1.png"
                },
                {
                    "src": "contenuti/0064_18_01_M01UD03/img/p15.png"
                },
                {
                    "src": "contenuti/0064_18_01_M01UD03/img/png/fishing.png"
                },
                {
                    "src": "contenuti/0064_18_01_M01UD03/img/png/thumbs_up.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_01_M01UD03/audio/0064_18_01_m01ud03p15"
            ],
            "tabelle": []
        },
        {
            "ordine": 15,
            "titolo": "Bersagli degli hacker: prepararsi all'Internet of Things",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina16.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "L'Internet of Things rappresenta la nuova frontiera della connettività, un futuro che è già qui: non più solo computer connessi fra loro, ma una varietà di dispositivi.<BR>La previsione di IDC per il 2020 è addirittura di 30 miliardi!<BR>Occorre però ricordare un principio: ogni dispositivo connesso alla rete è un endpoint e la rete è tanto forte quanto il dispositivo meno sicuro che vi è connesso.<BR>Quindi, se un'azienda, come nella gran parte dei casi, ha pensato alla sicurezza di desktop, laptop e dispositivi mobili, ma non delle stampanti, si espone a rischi quali programmi di sniffing che registrano code di stampa e molte altre informazioni.<BR>La prima e più semplice difesa in questo caso è diminuire i potenziali gateway di accessi non autorizzati, rimuovendo o disabilitando le funzioni non necessarie dell'hardware.",
            "idkey": "0064_18_01_MOD1_LEZ3_PAG16",
            "RAWDOMText": [
                " Internet of Things…",
                " 30 miliardi di dispositivi in rete nel 2020!",
                " Una rete è tanto forte quanto il dispositivo meno sicuro che vi è connesso",
                " Se un’azienda protegge i computer ma non le stampanti di rete, rischia lo sniffing delle code di stampa e di molti altri dati",
                " Diminuire i potenziali gateway di accessi non autorizzati, rimuovendo/disabilitando le funzioni non necessarie dell’HW"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo1.png"
                },
                {
                    "src": "contenuti/0064_18_01_M01UD03/img/p16.png"
                },
                {
                    "src": "contenuti/0064_18_01_M01UD03/img/png/thumbs_up.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_01_M01UD03/audio/0064_18_01_m01ud03p16"
            ],
            "tabelle": []
        },
        {
            "ordine": 16,
            "titolo": "Bersagli degli hacker: gateway di rete",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina17.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "Molti hacker, anche principianti, concentrano le loro attenzioni sui gateway di rete: sferrano un attacco Distributed Denial of Service, di cui abbiamo già parlato, per appropriarsi di dati interessanti, oppure semplicemente per il gusto di creare un danno provocando un blocco anche temporaneo del sito web bersaglio,con tutte le conseguenze che ciò comporta. Massima attenzione quindi a improvvisi picchi di traffico, che possono indicare l’attività di un trojan verso la sua base, a filtrare il traffico in modo che solo quello necessario passi per la rete, aggiornare sempre il software di base di router e switch.",
            "idkey": "0064_18_01_MOD1_LEZ3_PAG17",
            "RAWDOMText": [
                " Molti hacker si concentrano sui gateway di rete",
                " Attacchi DDoS,",
                " Per appropriarsi di dati interessanti...",
                " o solo creare danni all’azienda bloccando il sito",
                " Massima attenzione agli improvvisi picchi di traffico!",
                " Filtrare il traffico: solo quello necessario deve passare per la rete aziendale",
                " Il sw di router e switch deve essere affidabile e aggiornato"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo2.png"
                },
                {
                    "src": "contenuti/0064_18_01_M01UD03/img/p17.png"
                },
                {
                    "src": "contenuti/0064_18_01_M01UD03/img/png/thumbs_up.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_01_M01UD03/audio/0064_18_01_m01ud03p17"
            ],
            "tabelle": []
        },
        {
            "ordine": 17,
            "titolo": "Sicurezza, quanto mi costi?",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina18.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "Per approfondire il fenomeno del rischio informatico , diamo un’occhiata alle cifre di un recente studio Ponemon Institute.<BR>La più costosa minaccia è costituita da codice dannoso e malware, ma anche i DDoS, gli attacchi web-based e i dispositivi  rubati rappresentano cifre considerevoli.<BR>Anche altri tipi di minacce contribuiscono a incrementare notevolmente il danno economico delle falle nella sicurezza, come si legge nella tabella.",
            "idkey": "0064_18_01_MOD1_LEZ3_PAG18",
            "RAWDOMText": [
                " Ricerca Ponemon Institute, 2015",
                " Codice dannoso e malware",
                " Distributed Denial of Service",
                " Attacchi web-based (es.: reindirizzamento a siti corrotti)",
                " Dispositivi rubati (diventano mezzo di atti fraudolenti)",
                " 1.140.000 €",
                " 1.000.000 €",
                " 760.000 €",
                " 620.000 €",
                " Phishing e ingegneria sociale (false richieste di login)",
                " Dipendenti infedeli (es.: diffondono informazioni riservate)",
                " Botnet (reti di computer infetti adibiti ad attività fraudolenta)",
                " 420.000 €",
                " 420.000 €",
                " 190.000 €"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo2.png"
                },
                {
                    "src": "contenuti/0064_18_01_M01UD03/img/p18_a.png"
                },
                {
                    "src": "contenuti/0064_18_01_M01UD03/img/p18_b.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_01_M01UD03/audio/0064_18_01_m01ud03p18"
            ],
            "tabelle": [
                [
                    " Codice dannoso e malware",
                    " Distributed Denial of Service",
                    " Attacchi web-based (es.: reindirizzamento a siti corrotti)",
                    " Dispositivi rubati (diventano mezzo di atti fraudolenti)"
                ],
                [
                    " 1.140.000 €",
                    " 1.000.000 €",
                    " 760.000 €",
                    " 620.000 €"
                ],
                [
                    " Phishing e ingegneria sociale (false richieste di login)",
                    " Dipendenti infedeli (es.: diffondono informazioni riservate)",
                    " Botnet (reti di computer infetti adibiti ad attività fraudolenta)"
                ],
                [
                    " 420.000 €",
                    " 420.000 €",
                    " 190.000 €"
                ]
            ]
        },
        {
            "ordine": 18,
            "titolo": "Bersagli degli hacker: errori dei dipendenti",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina19.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "Nel 2014, Sony Pictures fu vittima di un clamoroso caso di violazione.<BR>Alcuni hacker del gruppo “Guardiani della Pace” si introdussero nella sua sede e rubarono le credenziali di un amministratore di sistema.<BR>Inserirono nel sistema un malware che sottrasse file privati, codice sorgente e password dei database. Rubarono quindi programmi, e-mail, e documenti e pubblicarono quasi tutto online. Ricattata, Sony dovette ritirare dalle sale il film “The Interview”, con i danni che si possono immaginare.<BR>Non riuscì ad attivare, né un efficace piano contro le intrusioni fisiche, né un piano a più livelli contro gli attacchi informatici. Quest’ultimo avrebbe potuto almeno impedire l’accesso alle informazioni sensibili dopo l’intrusione iniziale. <BR>Inoltre, è molto importante creare un piano di difesa contro le violazioni per ogni singolo reparto, per minimizzare i tempi di recupero.",
            "idkey": "0064_18_01_MOD1_LEZ3_PAG19",
            "RAWDOMText": [
                " 2014 – Alcuni hacker entrano nell’headquarter Sony:",
                " rubano le credenziali di un amministratore di sistema",
                " inseriscono un malware che ruba codice sorgente e PW dei DB e quindi arrivano a e-mail e documenti di ogni tipo",
                " pubblicano tutto on line… Sony, ricattata, deve ritirare “The Interview” dalle sale",
                " Non possono mancare: piani ad hoc:",
                " contro le intrusioni fisiche",
                " contro le intrusioni informatiche, articolati a più livelli per arginare i danni",
                " per ogni singolo reparto, per minimizzare i tempi di recupero"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo1.png"
                },
                {
                    "src": "contenuti/0064_18_01_M01UD03/img/p19.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_01_M01UD03/audio/0064_18_01_m01ud03p19"
            ],
            "tabelle": []
        },
        {
            "ordine": 19,
            "titolo": "Bersagli degli hacker: errori dei dipendenti",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina20.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "Quanto tempo impiega un’azienda a riprendersi da un attacco informatico?<BR>Le diverse minacce comportano danni diversi, e, quindi, diversi tempi di recupero.<BR>In base ai dati qui riportati, la media è di 46 giorni: non pochi, per esempio per le PMI che devono poter contare su cicli continui di produzione.",
            "idkey": "0064_18_01_MOD1_LEZ3_PAG20",
            "RAWDOMText": [
                " Il tempo di ripresa dipende dal tipo di attacco IT",
                " 46 gg in media"
            ],
            "immagini": [
                {
                    "src": "contenuti/0064_18_01_M01UD03/img/p20.jpg"
                },
                {
                    "src": "contenuti/img/box.png"
                },
                {
                    "src": "contenuti/0064_18_01_M01UD03/img/png/10_hacker.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_01_M01UD03/audio/0064_18_01_m01ud03p20"
            ],
            "tabelle": []
        },
        {
            "ordine": 20,
            "titolo": "Il futuro della sicurezza informatica aziendale 1/2",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina21.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "Le aziende stanno assumendo sempre più una fisionomia distribuita, per effetto di fattori come il lavoro svolto con i dispositivi dei dipendenti, l’esternalizzazione dei servizi IT, il telelavoro.<BR>Nei prossimi anni, per la sicurezza non sarà sufficiente installare un antivirus sui dispositivi o aggiornare le password ogni sei mesi.<BR>Le  aziende dovranno ricorrere a misure che funzionino in remoto tanto quanto in ufficio.",
            "idkey": "0064_18_01_MOD1_LEZ3_PAG21",
            "RAWDOMText": [
                " LE AZIENDE “DISTRIBUITE”",
                " Lavoro con dispositivi di dipendenti",
                " Esternalizzazione servizi IT (→ cloud)",
                " Telelavoro (→ connessioni non sicure)",
                " LA NUOVA SICUREZZA",
                " Non più sufficienti antivirus e gestione password",
                " Necessarie misure potenti anche da remoto"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo2.png"
                },
                {
                    "src": "contenuti/0064_18_01_M01UD03/img/p21_a.png"
                },
                {
                    "src": "contenuti/0064_18_01_M01UD03/img/p21_b.png"
                },
                {
                    "src": "contenuti/0064_18_01_M01UD03/img/png/p09_pin2.png"
                },
                {
                    "src": "contenuti/0064_18_01_M01UD03/img/png/protection.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_01_M01UD03/audio/0064_18_01_m01ud03p21"
            ],
            "tabelle": []
        },
        {
            "ordine": 21,
            "titolo": "Il futuro della sicurezza informatica aziendale 2/2",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina22.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "Date le premesse appena ricordate, la sicurezza informatica nelle aziende dovrà basarsi su alcune misure essenziali.<BR>La prima, è quella di monitorare costantemente il traffico sulla rete aziendale per rilevare immediatamente picchi sospetti e anomalie del comportamento. La seconda, è creare una difesa stratificata o a più livelli, utilizzando per esempio i certificati SSL che complicano la falsificazione delle credenziali necessarie per accedere a una rete sicura.<BR>Sempre importante anche l’autenticazione a più fattori, che costringe gli hacker a decifrare/falsificare più di una password. Magari si rallenterà anche l’attività di clienti e fornitori, ma i vantaggi sono impagabili.<BR>Occorre comunque riuscire ad avere una reazione veloce: formazione del personale e software adeguato sono essenziali.<BR>Un audit preliminare servirà a comprendere a che punto ci si trova rispetto a questi fondamentali requisiti.",
            "idkey": "0064_18_01_MOD1_LEZ3_PAG22",
            "RAWDOMText": [
                " MISURE ESSENZIALI",
                " Monitoraggio continuo del traffico sulla rete e sul sito aziendali e intervento sulle anomalie",
                " Stratificazione difese su più livelli",
                " Certificati SSL: complicano la falsificazione delle credenziali",
                " Autenticazione a più fattori",
                " Organizzare una reazione veloce: formazione e SW adeguati sono il primo passo"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo3.png"
                },
                {
                    "src": "contenuti/0064_18_01_M01UD03/img/p22.png"
                },
                {
                    "src": "contenuti/0064_18_01_M01UD03/img/png/bandage.png"
                },
                {
                    "src": "contenuti/0064_18_01_M01UD03/img/png/03_pin.png"
                },
                {
                    "src": "contenuti/0064_18_01_M01UD03/img/png/keys.png"
                },
                {
                    "src": "contenuti/0064_18_01_M01UD03/img/png/thumbs_up.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_01_M01UD03/audio/0064_18_01_m01ud03p22"
            ],
            "tabelle": []
        },
        {
            "ordine": 22,
            "titolo": "La ricerca Spiceworks (gli endpoint)",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina23.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "Un’ultima riflessione, a concludere quanto visto finora, sulle strategie di protezione della rete.<BR>Secondo la ricerca di Spiceworks sugli endpoint ogni dispositivo è potenzialmente attaccabile, si tratti di laptop e desktop, dispositivi mobili, stampanti, anche se ciascuno con diversa probabilità.<BR>Dunque, occorre proteggere ognuno di essi rete per acquisire un maggior livello di sicurezza.",
            "idkey": "0064_18_01_MOD1_LEZ3_PAG23",
            "RAWDOMText": [
                " 2016 – Risultati ricerca sugli endpoint",
                " Ogni dispositivo connesso è potenzialmente attaccabile",
                " (anche se con diversa frequenza)",
                " Laptop e desktop (80%)",
                " Dispositivi mobili (37%)",
                " Stampanti (16%)",
                " Conviene proteggere ogni dispositivo della propria rete, perché tutti sono esposti"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo1.png"
                },
                {
                    "src": "contenuti/0064_18_01_M01UD03/img/p23.png"
                },
                {
                    "src": "contenuti/0064_18_01_M01UD03/img/png/23_family.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_01_M01UD03/audio/0064_18_01_m01ud03p23"
            ],
            "tabelle": []
        },
        {
            "ordine": 23,
            "titolo": "L’esperto risponde",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina24.html",
            "visto": 0,
            "approfondimenti": 4,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "testEnd",
            "impostaVista": "fine",
            "audioeffects": "false",
            "testo": "Bene, vai a fare il punto con l’esperto. Clicca sulle domande e scopri le risposte.",
            "idkey": "0064_18_01_MOD1_LEZ3_PAG24",
            "RAWDOMText": [
                " image/svg+xml",
                " Perché la sicurezza sta diventando un tema sempre più centrale per le aziende?",
                " La fisionomia delle reti sta cambiando. Aumenta esponenzialmente il numero di dispositivi connessi e il traffico di dati. Anche se il cloud è una soluzione sostanzialmente robusta, il fatto che vi siano endpoint e dunque molti punti di accesso, per esempio, favorisce l’opera degli hacker.",
                " Quali sono i miti da sfatare circa la sicurezza?",
                " Eccone qualcuna: l’antivirus è una protezione più che sufficiente; se c’è in azienda un esperto di sicurezza, si occuperà lui di qualsiasi problema; intrusioni in corso sono facili da rilevare, in fondo le violazioni informatiche sono rare; semmai dovesse essercene una, i danni si ripareranno in breve tempo.",
                " Quali sono i più frequenti bersagli degli hacker?",
                " Gli hacker puntano ai database clienti e possono usare qualsiasi dispositivo connesso alla rete per violarla; aggrediscono facilmente i dispositivi personali che i dipendenti usano anche per lavoro e approfittano di errori quali password semplici, apertura di mail di phishing, ecc.",
                " Quali difese si possono individuare per migliorare la sicurezza IT?",
                " I principali accorgimenti sono:",
                "monitoraggio attento del traffico sulla rete aziendale;",
                "sistema di sicurezza “stratificato” (certificati SSL e autenticazioni a 2 fattori)",
                "formazione del personale costante manutenzione/ aggiornamento SW."
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfdEspRisp.jpg"
                },
                {
                    "src": "contenuti/img/sfondocopertina.png"
                },
                {
                    "src": "contenuti/img/espertorispombrablu.png"
                },
                {
                    "src": "contenuti/img/espertorispombrablu.png"
                },
                {
                    "src": "contenuti/img/espertorispombrablu.png"
                },
                {
                    "src": "contenuti/img/espertorispombrablu.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_01_M01UD03/audio/0064_18_01_m01ud03p24"
            ],
            "tabelle": []
        },
        {
            "ordine": 24,
            "titolo": "Learning Stop",
            "tipologia": "test",
            "percorso": "pagine/pagina25.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "testEnd",
            "impostaVista": "fine",
            "testo": "Ora fermati un secondo e prova a rispondere a questa domanda!",
            "idkey": "0064_18_01_MOD1_LEZ3_PAG25",
            "RAWDOMText": [
                " image/svg+xml",
                " Qual è oggi un importante fattore di debolezza delle reti aziendali?"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfdLearningStop.jpg"
                },
                {
                    "src": "contenuti/img/lstop_palline.png"
                },
                {
                    "src": "contenuti/img/question.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_01_M01UD03/audio/0064_18_01_m01ud03p25"
            ],
            "tabelle": []
        }
    ],
    "idkey": "0064_18_01_MOD1_LEZ3"
}