{
    "titolo": "Riepilogando 3",
    "contenuti": [
        {
            "ordine": 1,
            "titolo": "",
            "percorso": "pagine/pagina1.html",
            "tipologia": "monomediale",
            "visto": 0,
            "media": "",
            "navigazione": "bloccata",
            "durata": 60000,
            "impostaVista": "fine",
            "testo": "",
            "idkey": "0064_18_03_MOD1_LEZ6_PAG1",
            "RAWDOMText": [
                " Nuovi rischi e vecchie paure",
                " La caratteristica principale della storia umana è stata la riduzione dell’incertezza proveniente dall’ambiente naturale di cui è stata, via via, diminuita la rischiosità. ",
                " Per la sicurezza, quindi, l’essere umano è disposto a pagare sia in termini materiali che psico-relazionali. La necessità di esercitare il controllo su eventi imponderabili che la vita a volte riserva, ha portato l’uomo fin dai tempi più remoti, a cercare di provvedere ingegnandosi come meglio poteva. E se pensiamo a quanto fosse precaria la vita per i nostri avi potremmo comprendere come il bisogno di sicurezza sia stato il motivo determinante per la nascita delle prime forme di Assicurazione e Protezione.",
                " Il Progresso Economico, Sociale e Tecnologico ha consentito alla società un numero sempre crescente di benefici e ha contribuito a rendere l’esistenza più agevole e obiettivamente più sicura, ma paradossalmente anche ad aumentare le fonti di rischio. ",
                " Tanto che si fa strada un approccio sociologico noto come «società del rischio» la cui ipotesi di fondo poggia sull’assunto che il processo di modernizzazione sia accompagnato da un crescente proliferare di rischi."
            ],
            "immagini": [],
            "video": [],
            "audio": [],
            "tabelle": []
        },
        {
            "ordine": 2,
            "titolo": "",
            "percorso": "pagine/pagina2.html",
            "tipologia": "monomediale",
            "visto": 0,
            "media": "",
            "navigazione": "bloccata",
            "durata": 60000,
            "impostaVista": "fine",
            "testo": "",
            "idkey": "0064_18_03_MOD1_LEZ6_PAG2",
            "RAWDOMText": [
                " Nuovi rischi e vecchie paure",
                " Il contemporaneo mondo del benessere ha fatto emergere una “coscienza del rischio” che porta la società a pretendere sempre maggiori livelli di sicurezza per un numero maggiore di fonti e di tipi di rischio. ",
                " Parallelamente cresce la richiesta da parte dei cittadini di un’informazione puntuale, precisa e tempestiva specie nei periodi di recessione economica o instabilità o crisi in cui si rafforzano le preoccupazioni sulle condizioni di fragilità economica o vulnerabilità finanziaria delle famiglie e delle imprese sulle conseguenti difficoltà a mantenere adeguati standard di vita e ad onorare i propri impegni finanziari."
            ],
            "immagini": [],
            "video": [],
            "audio": [],
            "tabelle": []
        },
        {
            "ordine": 3,
            "titolo": "",
            "percorso": "pagine/pagina3.html",
            "tipologia": "monomediale",
            "visto": 0,
            "media": "",
            "navigazione": "bloccata",
            "durata": 60000,
            "impostaVista": "fine",
            "testo": "",
            "idkey": "0064_18_03_MOD1_LEZ6_PAG3",
            "RAWDOMText": [
                " Il bisogno di sicurezza",
                " Cresce perciò al giorno d’oggi sempre di più il bisogno di sicurezza e protezione. ",
                " È indubbio che la vulnerabilità finanziaria sia dovuta al concorrere di un insieme di fattori che deteriorano le condizioni economico-finanziarie delle famiglie e del sistema produttivo rappresentato in Italia prevalentemente dalla piccola e media impresa ed è altrettanto vero che la vulnerabilità finanziaria possa essere influenzata anche dalle strategie adottate dalle famiglie o dalle imprese per gestire i rischi e le conseguenze economico-finanziarie di possibili shock esterni.",
                " Si considerino, per esempio, gli shock inattesi - come perdita del posto di lavoro, malattia, decesso, separazioni e divorzi, che fanno venire meno o riducono le fonti di reddito e/o determinano l’insorgenza di passività impreviste - bassi livelli di reddito e di ricchezza che rendono l’individuo particolarmente esposto a eventi negativi inattesi, livelli di reddito e di ricchezza talmente bassi da collocare l’individuo in condizioni di povertà, scelte di indebitamento errate o non sostenibili che, per imprevidenza, miopia o incapacità di elaborare le informazioni, portano l’individuo a indebitarsi più di quanto dovrebbe alla luce della propria capacità reddituale presente e futura. ",
                " Mentre per le imprese si individuano comportamenti volti all’ottimizzazione dei costi, ad una errata pianificazione economico-finanziaria e fiscale, all’impossibilità/incapacità di innovare e di confrontarsi con la competitività di un mondo sempre più globalizzato e all’errata acquisizione di strumenti finanziari per loro natura preposti alla gestione del rischio."
            ],
            "immagini": [],
            "video": [],
            "audio": [],
            "tabelle": []
        },
        {
            "ordine": 4,
            "titolo": "",
            "percorso": "pagine/pagina4.html",
            "tipologia": "monomediale",
            "visto": 0,
            "media": "",
            "navigazione": "bloccata",
            "durata": 60000,
            "impostaVista": "fine",
            "testo": "",
            "idkey": "0064_18_03_MOD1_LEZ6_PAG4",
            "RAWDOMText": [
                " L'esigenza di protezione",
                " È perciò opportuno individuare due finalità di protezione:",
                " la messa in sicurezza della persona (e del suo reddito); ",
                " la messa in sicurezza del patrimonio.",
                " I timori infatti si concentrano sull’esigenza di tutelarsi rispetto a nuovi rischi:",
                " La Trasformazione del lavoro, più difficile nell’accesso, più flessibile nel suo sviluppo, più facilmente interrotto nel tempo; ",
                " Nuovi bisogni familiari emergenti legati alle sempre più frequenti rotture delle convivenze, con la nascita di famiglie monoparentali più deboli; ",
                " Aggressione del patrimonio familiare (Immobili, Azienda, beni mobili…) da parte dei creditori per un possibile aggravamento delle condizioni economiche in ambiti diversi e un aumento e/o peggioramento della situazione economica; ",
                " Le conseguenze che possono derivare dall’invecchiamento, tenuto conto dei diversi fenomeni che si possono verificare: come non poter mantenere il proprio tenore di vita durante la vecchiaia, risultare di peso per gli altri a causa delle eventuali condizioni di non autosufficienza; la presenza di eventuali gravi malattie come pure la paura di soffrire di solitudine durante la vecchiaia; ",
                " Salute e Prevenzione derivante da fattori quali la crescente difficoltà del pilastro pubblico sanitario, o il diffondersi di nuove malattie: da una situazione in cui erano prevalenti le malattie infettive e carenziali, si è passati a una preponderanza di quelle cronico-degenerative."
            ],
            "immagini": [],
            "video": [],
            "audio": [],
            "tabelle": []
        },
        {
            "ordine": 5,
            "titolo": "",
            "percorso": "pagine/pagina5.html",
            "tipologia": "monomediale",
            "visto": 0,
            "media": "",
            "navigazione": "bloccata",
            "durata": 60000,
            "impostaVista": "fine",
            "testo": "",
            "idkey": "0064_18_03_MOD1_LEZ6_PAG5",
            "RAWDOMText": [
                " Dalla gestione del rischio ai principi della Consulenza Patrimoniale",
                " Per le suddette ragioni stiamo assistendo in questi ultimi anni alla nascita e allo sviluppo della così detta «Consulenza Patrimoniale».",
                " Il Consulente Patrimoniale è un partner fiduciario della Persona/Famiglia. Un Professionista capace di costruire e coltivare nel tempo un rapporto stretto e costante con il Cliente e i suoi affetti. ",
                " Il rapporto costruito con il Cliente travalica spesso quello con l’Intermediario Finanziario , Banca o Mandante, diventando prioritario. ",
                " Sempre più, rispetto al passato, il rapporto è costruito su un livello di fiducia che non si esprime solo con la delega, ma va oltre, in un rapporto in cui il cliente non ha più un ruolo passivo, ma è parte attiva nelle scelte che attengono alla gestione dei rischi Finanziari, della Persona e del Patrimonio."
            ],
            "immagini": [],
            "video": [],
            "audio": [],
            "tabelle": []
        },
        {
            "ordine": 6,
            "titolo": "",
            "percorso": "pagine/pagina6.html",
            "tipologia": "monomediale",
            "visto": 0,
            "media": "",
            "navigazione": "bloccata",
            "durata": 500,
            "impostaVista": "fine",
            "testo": "",
            "idkey": "0064_18_03_MOD1_LEZ6_PAG6",
            "RAWDOMText": [
                " Dalla gestione del rischio ai principi della Consulenza Patrimoniale",
                " Ecco perché è importante che la Consulenza Patrimoniale non si limiti alla gestione degli asset finanziari, ma si estenda alla gestione del Patrimonio complessivo del Cliente articolato in tutte le sue componenti. ",
                " È necessario passare da una logica di prodotto e di asset ",
                " finanziari ad una gestione integrata del patrimonio e degli ",
                " eventi che, nella logica Life Cycle e a prescindere ",
                " dall’entità di ricchezza, possono avere ripercussioni ",
                " patrimoniali sugli interessi molteplici del Cliente."
            ],
            "immagini": [
                {
                    "alt": "tabella",
                    "src": "contenuti/0064_18_03_M01UD06/img/pag6.png"
                }
            ],
            "video": [],
            "audio": [],
            "tabelle": []
        }
    ],
    "idkey": "0064_18_03_MOD1_LEZ6"
}