{
    "titolo": "Le strategie di gestione del portafoglio",
    "contenuti": [
        {
            "ordine": 0,
            "titolo": "Scenario",
            "percorso": "pagine/pagina1.html",
            "tipologia": "tutoriale",
            "visto": 0,
            "approfondimenti": 4,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "testEnd",
            "impostaVista": "fine",
            "audioeffects": "false",
            "testo": "Quali strategie si possono utilizzare nel risparmio gestito? Come si differenziano, e quale livello di discrezionalità lasciano al gestore? Attraverso quali tecniche vengono gestiti i rischi, e perché si dovrebbe meglio comprendere il ruolo che ha il tempo nel determinare i risultati della gestione? Fai clic sulle immagini e scopri di che cosa parleremo nelle prossime pagine!",
            "idkey": "0064_18_03_MOD2_LEZ8_PAG1",
            "RAWDOMText": [
                " Come funzionano le gestioni vs benchmark e quelle con benchmark?",
                " Quale relazione c’è fra la discrezionalità del gestore e le strategie di investimento?",
                " Quali sono le diverse strategie di investimento?",
                " Qual è il ruolo del tempo nel determinare i risultati della gestione finanziaria?",
                " Fai clic sulle immagini per scoprire i testi"
            ],
            "immagini": [
                {
                    "src": "contenuti/0064_18_03_M03UD03/img/1.jpg"
                },
                {
                    "src": "contenuti/0064_18_03_M03UD03/img/2.jpg"
                },
                {
                    "src": "contenuti/0064_18_03_M03UD03/img/3.jpg"
                },
                {
                    "src": "contenuti/0064_18_03_M03UD03/img/4.jpg"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_03_M03UD03/audio/0064_18_03_m03ud03p01"
            ],
            "tabelle": []
        },
        {
            "ordine": 1,
            "titolo": "Il benchmark",
            "percorso": "pagine/pagina2.html",
            "tipologia": "tutoriale",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "Iniziamo col comprendere che cos’è il benchmark: un parametro oggettivo di riferimento, che indica il portafoglio teorico rappresentativo di un determinato mercato o segmento, per  confrontare con esso i risultati della gestione patrimoniale attuata. Un buon benchmark deve poter vantare alcuni requisiti. In primo luogo, la chiarezza: i nomi e i pesi dei titoli e delle classi devono essere facilmente identificabili. In secondo luogo, la replicabilità: il benchmark deve poter essere “copiato” dal gestore. Anche la misurabilità è importante: deve essere possibile comporre il benchmark e calcolare le statistiche necessarie con semplicità e rapidità. Infine, il benchmark deve essere tempestivo, cioè,venir specificato e aggiornato prima del periodo di valutazione.",
            "idkey": "0064_18_03_MOD2_LEZ8_PAG2",
            "RAWDOMText": [
                " Un parametro oggettivo di riferimento",
                " Portafoglio teorico che rappresenta un mercato/segmento",
                " Da confrontare con i risultati della gestione attuata",
                " Requisiti fondamentali",
                " Chiarezza: nomi e pesi di titoli e classi ben identificabili",
                " Replicabilità: deve poter essere “copiato” dal gestore",
                " Misurabilità: si deve poter comporre e calcolare le statistiche con semplicità",
                " Tempestività: deve essere specificato e aggiornato prima della valutazione"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo2.png"
                },
                {
                    "src": "contenuti/0064_18_03_M03UD03/img/p02_b.png"
                },
                {
                    "src": "contenuti/0064_18_03_M03UD03/img/p02_a.png"
                },
                {
                    "src": "contenuti/img/frecciagiu.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_03_M03UD03/audio/0064_18_03_m03ud03p02"
            ],
            "tabelle": []
        },
        {
            "ordine": 2,
            "titolo": "Gestioni vs benchmark e con benchmark",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina3.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "Osserviamo il grafico che mette a confronto i due tipi di gestione. La linea orizzontale rappresenta il rendimento del benchmark, mentre le linee oblique rappresentano il grado di dispersione intorno al rendimento del benchmark. All’estremità sinistra della figura, si collocano le gestioni versus benchmark, in quanto mirano ad ottenere un rendimento (e un rischio) simile, se non uguale, a quello del benchmark. Le gestioni senza benchmark, invece, hanno un grado di dispersione intorno al rendimento che tende ad aumentare. Il gestore, in base alle proprie previsioni e analisi, attribuisce maggior peso a quei settori o titoli che prevede otterranno risultati migliori rispetto al resto del mercato. Appare quindi chiaro che, nel primo caso sia la discrezionalità del gestore che la delega gestionale sono basse, mentre nel secondo tipo di gestione è vero il contrario.",
            "idkey": "0064_18_03_MOD2_LEZ8_PAG3",
            "RAWDOMText": [
                " Rendimento del benchmark",
                " Grado di dispersione intorno al rendimento del benchmark",
                " vs benchmark",
                " senza benchmark",
                " Gestioni vs benchmark",
                " Discrezionalità e delega gestionale basse",
                " Discrezionalità e delega gestionale basse",
                " Gestioni con benchmark",
                " Si dà maggior peso a settori e titoli di cui prevede una performance alta",
                " Discrezionalità e delega gestionale alte"
            ],
            "immagini": [
                {
                    "src": "contenuti/0064_18_03_M03UD03/img/p03.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_03_M03UD03/audio/0064_18_03_m03ud03p03"
            ],
            "tabelle": []
        },
        {
            "ordine": 3,
            "titolo": "Gestioni vs benchmark e rendimento del benchmark",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina4.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "Vediamo ora la relazione fra rendimento delle gestioni versus benchmark, e quello del relativo benchmark. I punti rappresentano le rilevazioni nel tempo del rendimento delle gestioni. Tracciando una retta che attraversa la distribuzione dei punti possiamo osservare che i rendimenti della gestione sono positivamente correlati a quelli del benchmark, perché il gestore si limita a replicare il benchmark stesso, operando quindi con bassa discrezionalità.",
            "idkey": "0064_18_03_MOD2_LEZ8_PAG4",
            "RAWDOMText": [
                " Rendimento del benchmark e gestione a confronto",
                " Correlazione positiva fra rendimenti gestione/rendimenti benchmark",
                " Il gestore replica il benchmark (discrezionalità bassa)"
            ],
            "immagini": [
                {
                    "src": "contenuti/0064_18_03_M03UD03/img/p04.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_03_M03UD03/audio/0064_18_03_m03ud03p04"
            ],
            "tabelle": []
        },
        {
            "ordine": 4,
            "titolo": "Gestioni senza benchmark e rendimenti",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina5.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "Cosa accade, invece, nel caso di gestioni senza benchmark? Come possiamo osservare nel grafico, le rilevazioni dei singoli rendimenti, indicate dalla distribuzione dei punti, sono evidentemente molto poco correlate: l’obiettivo di questo tipo di gestione è realizzare rendimenti assoluti e indipendenti dall’andamento dei mercati. Il livello di discrezionalità del gestore nelle scelte d’investimento è dunque molto elevata.",
            "idkey": "0064_18_03_MOD2_LEZ8_PAG5",
            "RAWDOMText": [
                " Andamento dei rendimenti",
                " Si vogliono realizzare rendimenti indipendenti da andamenti del mercato.",
                " Il gestore si muove con alto grado di discrezionalità."
            ],
            "immagini": [
                {
                    "src": "contenuti/0064_18_03_M03UD03/img/p05.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_03_M03UD03/audio/0064_18_03_m03ud03p05"
            ],
            "tabelle": []
        },
        {
            "ordine": 5,
            "titolo": "Delega gestionale e strategie – prima parte",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina6.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "Come possiamo osservare, il livello di delega gestionale e le strategie di gestione sono correlate. Via via che aumenta il livello di delega, si passa da una strategia Buy and Hold, cioè di pura replica del benchmark, alle strategie Constant Mix, Constant Proportion Portfolio Insurance, fino a quelle che si basano su una completa discrezionalità:  Core Satellite e Total Return. Le tre strategie con minor livello di delega si caratterizzano per: massima diversificazione del portafoglio in modo da replicare nella maniera più soddisfacente possibile il portafoglio benchmark nessuna attività di market timing e di security selection rendimento e rischio della gestione determinati in larga parte dal mercato contenimento dei costi di gestione.",
            "idkey": "0064_18_03_MOD2_LEZ8_PAG6",
            "RAWDOMText": [
                " Strategie con basso livello di delega:",
                " Massima diversificazione portafoglio",
                " Nessun market timing e security selection",
                " Rendimento e rischio determinati dal mercato",
                " Contenimento costi di gestione"
            ],
            "immagini": [
                {
                    "src": "contenuti/0064_18_03_M03UD03/img/p06_b.png"
                },
                {
                    "src": "contenuti/0064_18_03_M03UD03/img/p06_a.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_03_M03UD03/audio/0064_18_03_m03ud03p06"
            ],
            "tabelle": []
        },
        {
            "ordine": 6,
            "titolo": "Market timing e security selection",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina7.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "Analizziamo ora due importanti approcci di gestione degli investimenti. Nel market timing, il gestore individua il momento migliore per entrare e uscire dagli investimenti. Per farlo, tipicamente si basa sulla gestione del Beta: se le attese sul mercato sono di forte rialzo, tenderà ad aumentare il Beta di portafoglio, incrementando i titoli aggressivi, cioè quelli con beta > 1. Viceversa, se le attese sono di flessione, tenderà a ridurre il Beta di portafoglio, incrementando il peso dei titoli anticiclici e negativamente correlati , con beta < 1. Nella Security selection, il gestore seleziona quei titoli “malprezzati”, caratterizzati dai migliori rendimenti potenziali. Si basa dunque sulla ricerca dell‘Alpha di portafoglio, ovvero dell’extra rendimento creato scegliendo i titoli sopra/sotto quotati sul mercato.",
            "idkey": "0064_18_03_MOD2_LEZ8_PAG7",
            "RAWDOMText": [
                " 2 strategie",
                " MARKET TIMING",
                " Individuare il momento migliore per uscire dagli investimenti",
                " SECURITY SELECTION",
                " Selezione dei titoli “malprezzati”, con migliori rendimenti potenziali",
                " Gestione del Beta:",
                " Se attese di rialzo, incremento titoli con ß > 1",
                " Se attese di flessione, incremento titoli con ß < 1",
                " Gestione dell’Alpha:",
                " Il gestore cerca un extra rendimento",
                " Sceglie titoli sopra o sotto quotati sul mercato"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo3.png"
                },
                {
                    "src": "contenuti/0064_18_03_M03UD03/img/p07.png"
                },
                {
                    "src": "contenuti/0064_18_03_M03UD03/img/p07_a.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_03_M03UD03/audio/0064_18_03_m03ud03p07"
            ],
            "tabelle": []
        },
        {
            "ordine": 7,
            "titolo": "Focus: strategie con basso livello di delega",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina8.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "Vediamo ora meglio le 3 strategie con basso livello di delega. Buy and Hold replica il portafoglio di riferimento, e gli aggiustamenti sono fatti solo per adeguarsi alla composizione del benchmark. L’asset allocation iniziale è modificata molto raramente, il valore del portafoglio è funzione lineare dell’indice di mercato sottostante. Constant Mix mantiene costante nel tempo la percentuale del patrimonio investita in una data attività finanziaria, imponendo dei ribilanciamenti periodici in controtendenza rispetto al mercato di riferimento. Constant Proportion Portfolio Insurance controlla il controvalore del patrimonio variando nel tempo l’allocazione tra asset rischiosi e non. Se il valore del portafoglio sale, si può rischiare incrementando la componente azionaria, se scende, si deve invece incrementare quella obbligazionaria.",
            "idkey": "0064_18_03_MOD2_LEZ8_PAG8",
            "RAWDOMText": [
                " Buy and hold",
                " Replica il portafoglio di riferimento",
                " Aggiustamenti solo per adeguarsi al benchmark",
                " Asset allocation stabile",
                " Valore del portafoglio funzione dell’indice sottostante (mercato azionario o obbligazionario)",
                " Constant mix",
                " Mantiene costante nel tempo la % del patrimonio investita in una data attività finanziaria",
                " Impone dei ribilanciamenti periodici in controtendenza rispetto all’andamento del mercato di riferimento",
                " Constant proportion portfolio insurance",
                " Controlla il controvalore del patrimonio variando allocazione fra asset rischiosi e non",
                " A seconda che il valore del portafoglio salga o scenda, si può incrementare la componente azionaria oppure quella obbligazionaria"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo2.png"
                },
                {
                    "src": "contenuti/0064_18_03_M03UD03/img/p08_a.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_03_M03UD03/audio/0064_18_03_m03ud03p08"
            ],
            "tabelle": []
        },
        {
            "ordine": 8,
            "titolo": "Le strategie con basso livello di delega nei mercati direzionali",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina9.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "Nei mercati al rialzo, la strategia Constant Proportion Portfolio Insurance batte sia la strategia Buy and Hold, che la Constant Mix Strategy, in questo caso la meno efficace. Discorso analogo si può fare anche nei mercati al ribasso.",
            "idkey": "0064_18_03_MOD2_LEZ8_PAG9",
            "RAWDOMText": [
                " Mercati “toro”",
                " Livello di efficacia:",
                " Constant Proportion Portfolio Insurance",
                " Buy and Hold",
                " Constant Mix Strategy",
                " Mercati “orso”",
                " Livello di efficacia:",
                " Constant Proportion Portfolio Insurance",
                " Buy and Hold",
                " Constant Mix Strategy"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo2.png"
                },
                {
                    "src": "contenuti/0064_18_03_M03UD03/img/p09_b.png"
                },
                {
                    "src": "contenuti/0064_18_03_M03UD03/img/p09_a.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_03_M03UD03/audio/0064_18_03_m03ud03p09"
            ],
            "tabelle": []
        },
        {
            "ordine": 9,
            "titolo": "Le strategie con basso livello di delega nei mercati laterali",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina10.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "diamo ora cosa accade nei mercati laterali, nei quali si evidenzia una situazione opposta alla precedente: La strategia constant mix ha prestazioni migliori sia della strategia Buy and Hold, che della Constant Proportion Portfolio Insurance, che risulta la meno performante.",
            "idkey": "0064_18_03_MOD2_LEZ8_PAG10",
            "RAWDOMText": [
                " Livello di efficacia:",
                " Constant Mix Insurance",
                " Buy and Hold",
                " Constant Proportion Insurance"
            ],
            "immagini": [
                {
                    "src": "contenuti/0064_18_03_M03UD03/img/p10.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_03_M03UD03/audio/0064_18_03_m03ud03p10"
            ],
            "tabelle": []
        },
        {
            "ordine": 10,
            "titolo": "Delega gestionale e strategie – seconda parte",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina11.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "Nel caso di strategie con alto livello di delega, il gestore presuppone che il mercato non sia efficiente, e cerca di cogliere le occasioni che il mercato offre, in termini di market timing e security selection, scegliendo titoli oppure asset class da sovra e sottopesare rispetto al benchmark, in modo da ottenere rendimenti migliori del mercato.",
            "idkey": "0064_18_03_MOD2_LEZ8_PAG11",
            "RAWDOMText": [
                " Strategie con alto livello di delega:",
                " Il gestore presuppone l’inefficienza del mercato",
                " Applica market timing e security selection",
                " Sceglie titoli/asset class a cui dare maggiore/minore peso rispetto al benchmark",
                " Punta a rendimenti migliori del mercato"
            ],
            "immagini": [
                {
                    "src": "contenuti/0064_18_03_M03UD03/img/p06_b.png"
                },
                {
                    "src": "contenuti/0064_18_03_M03UD03/img/p06_a.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_03_M03UD03/audio/0064_18_03_m03ud03p11"
            ],
            "tabelle": []
        },
        {
            "ordine": 11,
            "titolo": "Focus: strategie con alto livello di delega 1/2",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina12.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "Esaminiamo ora la strategia core-satellite. Si tratta di un tipo di gestione semiattiva, tesa a suddividere il portafoglio in gestione in una parte Core, che rappresenta la struttura portante e replica composizione e rendimento del benchmark (generalmente gestito in un’ottica di constant mix), e la parte Satellite, che è la struttura a gestione libera e senza benchmark, composta essenzialmente da titoli di nicchia e sottoquotati. Questa ha la funzione di “battere il mercato” e dotare il portafoglio di un extrarendimento rispetto al benchmark.",
            "idkey": "0064_18_03_MOD2_LEZ8_PAG12",
            "RAWDOMText": [
                " Strategia core-satellite",
                " Gestione semi-attiva",
                " Prevede la suddivisione del portafoglio in 2 parti",
                " Parte Core",
                " Replica il benchmark, che ha gestione constant mix",
                " Parte Satellite",
                " A gestione libera senza benchmark",
                " Titoli di nicchia “mispriced”",
                " La parte satellite ha la funzione di “battere il mercato”",
                " Realizza un extrarendimento rispetto al benchmark"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo2.png"
                },
                {
                    "src": "contenuti/0064_18_03_M03UD03/img/p12_a.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_03_M03UD03/audio/0064_18_03_m03ud03p12"
            ],
            "tabelle": []
        },
        {
            "ordine": 12,
            "titolo": "Focus: strategie con alto livello di delega 2/2",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina13.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "Ecco infine le gestioni Total return, che fanno completamente a meno del benchmark. Queste gestioni hanno come obiettivo non tanto quello di costruire un “buon portafoglio”, quanto investire per ottenere un rendimento assoluto positivo, indipendentemente dagli indici rappresentativi dei diversi mercati di riferimento e dal tipo di strumenti di investimento adottati. Un esempio di questo tipo di gestione sono alcuni tipi di hedge funds e buona parte delle gestioni flessibili con obiettivi di crescita legati a particolari mercati.",
            "idkey": "0064_18_03_MOD2_LEZ8_PAG13",
            "RAWDOMText": [
                " Strategie Total return",
                " Nessun benchmark",
                " Obiettivo: rendimento assoluto positivo",
                " Indipendenti da:",
                " indici dei mercati di riferimento",
                " strumenti di investimento usati",
                " Esempi",
                " Hedge funds",
                " Gestioni flessibili con obiettivi legati a particolari mercati"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo3.png"
                },
                {
                    "src": "contenuti/0064_18_03_M03UD03/img/p13.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_03_M03UD03/audio/0064_18_03_m03ud03p13"
            ],
            "tabelle": []
        },
        {
            "ordine": 13,
            "titolo": "Il tempo come fattore di riduzione del rischio 1/2",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina14.html",
            "visto": 0,
            "approfondimenti": 1,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "testEnd",
            "impostaVista": "fine",
            "testo": "Proviamo ora a comprendere qual è il ruolo giocato dal fattore tempo. Il primo grafico mostra la deviazione standard dei rendimenti medi su azioni, obbligazioni e titoli di Stato a breve termine statunitensi su diversi periodi di investimento dal 1802 al 2012. Si vede come l'investimento azionario, ritenuto da tutti il più rischioso, sia nei fatti il meno volatile nel lungo termine, ed anche quello con rendimento più elevato. Il secondo grafico mostra i rendimenti dell'indice S&P500 calcolati con la metodologia “rolling” da gennaio 1973 a dicembre 2016. Per periodi brevi, un fondo agganciato all'S&P500 Index può offrire rendimenti sia eccezionalmente elevati che eccezionalmente bassi, a seconda di quando si investe. Il peggiore frame temporale di un anno, quello concluso a febbraio 2009, ha generato infatti un  rendimento del -43%, mentre il migliore, concluso a giugno 1983, ha prodotto un rendimento del 61%. Se invece osserviamo un periodo ventennale, il peggiore, (quelli concluso a maggio 1979) avrebbe prodotto un rendimento del 6,4% all'anno, mentre il migliore (conclusosi a marzo 2000) avrebbe prodotto un rendimento medio del 18% all'anno. Statisticamente, quindi, è impossibile perdere su orizzonti temporali superiori ai 15 anni.",
            "idkey": "0064_18_03_MOD2_LEZ8_PAG14",
            "RAWDOMText": [
                " Deviazione standard rendimenti",
                " Fonte: Siegel J. (2015), Stocks for the Long Run: The Definitive Guide to Financial Market Returns & Long-Term Investment Strategies 5th ed",
                " Investimento azionario è il meno volatile",
                " Ha il maggior rendimento nel lungo termine",
                " 1802 - 2012",
                " S&P 500 Index Rolling Returns",
                " Fonte: www.thebalance.com",
                " Periodi brevi: S&P500 Index ha rendimenti sia molto elevati che molto bassi",
                " È impossibile perdere su periodi > 15 anni",
                " 1973 - 2016",
                " Febbraio 2009",
                " Giugno 1983",
                " Fai clic sull'info point per approfondire l’argomento",
                " <div style=\"color:#FFF;\"> <p>È orientata a evidenziare la frequenza e l’ampiezza dei periodi di performance migliori e peggiori di un investimento.</p> </div>"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo2.png"
                },
                {
                    "src": "contenuti/0064_18_03_M03UD03/img/p14_b.png"
                },
                {
                    "src": "contenuti/0064_18_03_M03UD03/img/p14_a.png"
                },
                {
                    "src": "contenuti/img/box.png"
                },
                {
                    "src": "contenuti/img/box.png"
                },
                {}
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_03_M03UD03/audio/0064_18_03_m03ud03p14"
            ],
            "tabelle": []
        },
        {
            "ordine": 14,
            "titolo": "Il tempo come fattore di riduzione del rischio 2/2",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina15.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "L’esperienza insegna dunque che il fattore tempo non viene sufficientemente considerato, e che pertanto gli investitori sono influenzati dalle oscillazioni del mercato. Non esiste una ricetta per precisare temporalmente il cosiddetto “lungo periodo”. Investimenti in asset class  diverse, mercati diversi e periodi di analisi diversi ci indicherebbero risultati diversi. Comunque, secondo un comportamento di investimento razionale: Per il breve periodo, sono consigliabili principalmente investimenti a rischio contenuto. Per esempio, un investimento obbligazionario con alto rating e bassa duration. Per il medio-lungo periodo, invece, è opportuno investire buona parte del portafoglio in attività rischiose, dato che con il tempo la volatilità si riduce.",
            "idkey": "0064_18_03_MOD2_LEZ8_PAG15",
            "RAWDOMText": [
                " Il fattore tempo non viene ben considerato",
                " In tal modo si scontano le oscillazioni del mercato",
                " Ma come quantificare il “lungo periodo”?",
                " Asset class, mercati, periodi diversi portano a risposte diverse",
                " Comportamento di investimento razionale",
                " Breve periodo → investimenti a basso rischio",
                " Medio-lungo periodo → investimenti ad alto rischio",
                " Il tempo riduce la volatilità"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo2.png"
                },
                {
                    "src": "contenuti/0064_18_03_M03UD03/img/p15_b.png"
                },
                {
                    "src": "contenuti/0064_18_03_M03UD03/img/p15_a.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_03_M03UD03/audio/0064_18_03_m03ud03p15"
            ],
            "tabelle": []
        },
        {
            "ordine": 15,
            "titolo": "L’esperto risponde",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina16.html",
            "visto": 0,
            "approfondimenti": 4,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "testEnd",
            "impostaVista": "fine",
            "audioeffects": "false",
            "testo": "Bene, vai a fare il punto con l’esperto. Clicca sulle domande e scopri le risposte.",
            "idkey": "0064_18_03_MOD2_LEZ8_PAG16",
            "RAWDOMText": [
                " image/svg+xml",
                " Come funzionano le gestioni vs benchmark e quelle con benchmark?",
                " Le gestioni vs benchmark confrontano la gestione attuata con un parametro oggettivo di riferimento, che indica il portafoglio teorico rappresentativo di un mercato o segmento; in quelle senza benchmark non esiste tale parametro e si lascia maggior discrezionalità al gestore.",
                " Quale relazione c’è fra la discrezionalità del gestore e le strategie di investimento?",
                " La discrezionalità del gestore è un fattore essenziale che caratterizza e differenzia le varie strategie di gestione patrimoniale, da un livello minimo (gestione “Buy and Hold) a uno massimo (Total return), passando per vari livelli intermedi.",
                " Quali sono le diverse strategie di investimento?",
                " Le strategie di investimento patrimoniale, elencate in base al livello di discrezionalità che il gestore può applicare, sono: Buy and Hold, Constant Mix, Constant Proportion Portfolio Insurance, Core Stellite, Total Return.",
                " Qual è il ruolo del tempo nel determinare i risultati della gestione finanziaria?",
                " Il tempo, per quanto fattore in genere poco considerato, è invece molto importante nel modulare la resa degli investimenti. Nel “Lungo periodo” la volatilità del valore degli asset si riduce, come quindi la possibilità di perdere."
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfdEspRisp.jpg"
                },
                {
                    "src": "contenuti/img/sfondocopertina.png"
                },
                {
                    "src": "contenuti/img/espertorispombrablu.png"
                },
                {
                    "src": "contenuti/img/espertorispombrablu.png"
                },
                {
                    "src": "contenuti/img/espertorispombrablu.png"
                },
                {
                    "src": "contenuti/img/espertorispombrablu.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_03_M03UD03/audio/0064_18_03_m03ud03p16"
            ],
            "tabelle": []
        },
        {
            "ordine": 16,
            "titolo": "Learning Stop",
            "tipologia": "test",
            "percorso": "pagine/pagina17.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "testEnd",
            "impostaVista": "fine",
            "testo": "Ora fermati un secondo e prova a rispondere a questa domanda!",
            "idkey": "0064_18_03_MOD2_LEZ8_PAG17",
            "RAWDOMText": [
                " image/svg+xml",
                " Nel market timing, il gestore…"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfdLearningStop.jpg"
                },
                {
                    "src": "contenuti/img/lstop_palline.png"
                },
                {
                    "src": "contenuti/img/question.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_03_M03UD03/audio/0064_18_03_m03ud03p17"
            ],
            "tabelle": []
        }
    ],
    "idkey": "0064_18_03_MOD2_LEZ8"
}