{
    "titolo": "Riepilogando 3",
    "contenuti": [
        {
            "ordine": 0,
            "titolo": "",
            "percorso": "pagine/pagina1.html",
            "tipologia": "monomediale",
            "visto": 0,
            "media": "",
            "navigazione": "bloccata",
            "durata": 60000,
            "impostaVista": "fine",
            "testo": "",
            "idkey": "0064_18_01_MOD1_LEZ7_PAG1",
            "RAWDOMText": [
                " Perché parlare di sicurezza informatica",
                " Per comprendere dunque appieno l'importanza di proteggere i dati in nostro possesso e mettere in atto le relative contromisure, occorre iniziare a porci alcune semplici domande, come ad esempio…",
                " Perché è importante parlare di sicurezza informatica?",
                " Quali sono gli ambiti di competenza che la sicurezza informatica tocca?",
                " Come si mette in piedi un sistema di sicurezza informatica in ambito professionale?",
                " Chi sono i soggetti interessati a sviluppare (e gestire) sistemi di sicurezza informatica?",
                " Rispondere in maniera chiara alle domande sopra riportate risulta essere dunque essenziale per capire come realizzare correttamente un efficace sistema di protezione dei dati in nostro possesso."
            ],
            "immagini": [],
            "video": [],
            "audio": [],
            "tabelle": []
        },
        {
            "ordine": 1,
            "titolo": "",
            "percorso": "pagine/pagina2.html",
            "tipologia": "monomediale",
            "visto": 0,
            "media": "",
            "navigazione": "bloccata",
            "durata": 60000,
            "impostaVista": "fine",
            "testo": "",
            "idkey": "0064_18_01_MOD1_LEZ7_PAG2",
            "RAWDOMText": [
                " Perché parlare di sicurezza informatica",
                " Gli esempi visti in precedenza sintetizzano chiaramente i motivi per cui sia importante parlare e restare informati sul tema della sicurezza informatica. In estrema sintesi possiamo dire che un'efficace protezione dei nostri dati permette non solo di essere in linea con i requisiti della normativa, ma anche di salvaguardare i) il nostro lavoro e la nostra reputazione, ii) la nostra dotazione tecnologica ed il relativo contenuto informatico in essa contenuto, nonché iii) la nostra identità personale e quella dei nostri clienti.",
                " Ecco perché la sicurezza informatica può essere messa in atto e sviluppata secondo tre ambiti di competenza ben specifici:",
                " Giuridico",
                " Organizzativo",
                " Tecnologico"
            ],
            "immagini": [],
            "video": [],
            "audio": [],
            "tabelle": []
        },
        {
            "ordine": 2,
            "titolo": "",
            "percorso": "pagine/pagina3.html",
            "tipologia": "monomediale",
            "visto": 0,
            "media": "",
            "navigazione": "bloccata",
            "durata": 60000,
            "impostaVista": "fine",
            "testo": "",
            "idkey": "0064_18_01_MOD1_LEZ7_PAG3",
            "RAWDOMText": [
                " L'ambito giuridico",
                " L'ambito giuridico riguarda l'insieme delle leggi e delle norme specifiche sul tema, emanate a livello domestico ed internazionale. Senza voler essere esaustivi, i principali interventi normativi sul tema sono i seguenti:",
                " Normativa di riferimento (es. Norme ISO sulla sicurezza informatica)",
                " Direttive e Regolamenti europei (es. Regolamento UE 679/2016)",
                " Principi di sicurezza informatica e privacy presenti nella legislazione italiana (es. Provvedimenti Garante Privacy)"
            ],
            "immagini": [],
            "video": [],
            "audio": [],
            "tabelle": []
        },
        {
            "ordine": 3,
            "titolo": "",
            "percorso": "pagine/pagina4.html",
            "tipologia": "monomediale",
            "visto": 0,
            "media": "",
            "navigazione": "bloccata",
            "durata": 60000,
            "impostaVista": "fine",
            "testo": "",
            "idkey": "0064_18_01_MOD1_LEZ7_PAG4",
            "RAWDOMText": [
                " L'ambito giuridico",
                " L'ambito organizzativo definisce le linee guida che i singoli soggetti decidono di seguire per prevenire gli effetti negativi dei rischi informatici.",
                "Tra queste è possibile individuare ad esempio:",
                " I regolamenti interni definiti delle varie aziende;",
                " Le procedure e le istruzioni operative per il corretto uso dei sistemi informatici;",
                " I piani di sicurezza informatica;",
                " Modelli organizzativi in materia di sicurezza informatica e protezione dei dati personali."
            ],
            "immagini": [],
            "video": [],
            "audio": [],
            "tabelle": []
        },
        {
            "ordine": 4,
            "titolo": "",
            "percorso": "pagine/pagina5.html",
            "tipologia": "monomediale",
            "visto": 0,
            "media": "",
            "navigazione": "bloccata",
            "durata": 60000,
            "impostaVista": "fine",
            "testo": "",
            "idkey": "0064_18_01_MOD1_LEZ7_PAG5",
            "RAWDOMText": [
                " L'ambito giuridico",
                " L'ambito tecnologico è infine l'insieme degli strumenti hardware e software che gli interessati possono utilizzare per mitigare il rischio informatico:",
                " Computer e server;",
                " Firewall, antivirus, antispam, …;",
                " Tracciatura e memorizzazione degli accessi al sistema ed agli applicativi;",
                " Sistemi di protezioni degli hardware (es. cavi antifurto con chiave di sicurezza o combinazione per computer portatili o desktop; servizi di ricerca dispositivi e cancellazione dati a distanza; …)."
            ],
            "immagini": [],
            "video": [],
            "audio": [],
            "tabelle": []
        },
        {
            "ordine": 5,
            "titolo": "",
            "percorso": "pagine/pagina6.html",
            "tipologia": "monomediale",
            "visto": 0,
            "media": "",
            "navigazione": "bloccata",
            "durata": 60000,
            "impostaVista": "fine",
            "testo": "",
            "idkey": "0064_18_01_MOD1_LEZ7_PAG6",
            "RAWDOMText": [
                " I dati: un valore da proteggere",
                " Poter svolgere le proprie attività (sociali ed economiche) senza che qualcuno possa indebitamente interferire, gli intermediari ed i consulenti devono proteggere:",
                " i dati e le informazioni raccolte da eventuali tentativi di manomissione;",
                " l’uso dei propri servizi (es. home banking, connettività...);",
                " la propria privacy e quella dei propri clienti.",
                " Spesso i consulenti danno poca importanza al ruolo che gli strumenti informatici (in particolare portatili e telefoni) hanno nella loro operatività quotidiana e sottostimano il valore dei dati e delle informazioni in loro possesso",
                " I dati e le informazioni sono esposti a rischi dovuti al potenziale sfruttamento accidentale o intenzionale da parte di terzi soggetti a seguito di carenze di controllo e protezione presenti nei sistemi informatici."
            ],
            "immagini": [],
            "video": [],
            "audio": [],
            "tabelle": []
        },
        {
            "ordine": 6,
            "titolo": "",
            "percorso": "pagine/pagina7.html",
            "tipologia": "monomediale",
            "visto": 0,
            "media": "",
            "navigazione": "bloccata",
            "durata": 60000,
            "impostaVista": "fine",
            "testo": "",
            "idkey": "0064_18_01_MOD1_LEZ7_PAG7",
            "RAWDOMText": [
                " I dati: un valore da proteggere",
                " Le risorse veramente importanti per i consulenti sono i dati e le informazioni, non i computer o gli altri asset fisici (es. telefono), che sono invece degli investimenti necessari per migliorare l'utilizzo dei dati e delle informazioni in loro possesso.",
                " Tra tutte le informazioni in possesso del consulente, quelle più importanti sono certamente quelle riferite ai clienti, come ad esempio la rubrica telefonica e degli appuntamenti, le comunicazioni via posta elettronica, nonché ogni eventuale ulteriore documentazione specifica che il consulente rediga su iniziativa personale (es. schede clienti personalizzate).",
                " Non solo. Fra i dati in possesso del consulente vi sono anche alcuni file o codici che permettono di accedere ad ulteriori dati sensibili dei clienti, salvati ad esempio sui server dell'intermediario (es. dotazione patrimoniale)."
            ],
            "immagini": [],
            "video": [],
            "audio": [],
            "tabelle": []
        },
        {
            "ordine": 7,
            "titolo": "",
            "percorso": "pagine/pagina8.html",
            "tipologia": "monomediale",
            "visto": 0,
            "media": "",
            "navigazione": "bloccata",
            "durata": 60000,
            "impostaVista": "fine",
            "testo": "",
            "idkey": "0064_18_01_MOD1_LEZ7_PAG8",
            "RAWDOMText": [
                " Introduzione alla Privacy e dati personali",
                " Oggi quando si parla di privacy spesso ci si riferisce alla privacy dei dati personali, ma in realtà questa è solo una delle definizioni di privacy.",
                "La privacy è un concetto molto più ampio e riguarda il diritto alla riservatezza delle informazioni personali e della propria vita privata. In inglese sarebbe \"the right to be let alone\", ossia “il diritto di essere lasciati in pace”.",
                " Si definiscono dati personali le informazioni che identificano o rendono identificabile, direttamente o indirettamente, una persona fisica e che possono fornire informazioni sulle sue caratteristiche, le sue abitudini, il suo stile di vita, le sue relazioni personali, il suo stato di salute, la sua situazione economica, …",
                " Esistono una pluralità di tipologie di dati, come quelli che permettono l'identificazione diretta (i dati anagrafici), quelli che forniscono specifiche e particolari informazioni (c.d. dati sensibili), oppure quelli relativi a condanne penali e reati (i dati giudiziari)."
            ],
            "immagini": [],
            "video": [],
            "audio": [],
            "tabelle": []
        },
        {
            "ordine": 8,
            "titolo": "",
            "percorso": "pagine/pagina9.html",
            "tipologia": "monomediale",
            "visto": 0,
            "media": "",
            "navigazione": "bloccata",
            "durata": 60000,
            "impostaVista": "fine",
            "testo": "",
            "idkey": "0064_18_01_MOD1_LEZ7_PAG9",
            "RAWDOMText": [
                " Privacy e diritto alla privacy",
                " Il diritto alla privacy, è nell'era di internet e della globalizzazione, diventato il diritto all'identità personale.",
                " Il diritto alla privacy è oggi messo in costante pericolo da fenomeni come la globalizzazione delle relazioni interpersonali, favorite dalla crescita costante delle possibilità di comunicazione e scambio di informazioni non solo tra singoli individui, ma anche tra aziende, grazie all’uso sempre più diffuso e invasivo di internet e dei vari mezzi di comunicazione (compresi i social media).",
                " La complessità della tutela di questo diritto non è più gestibile con singole misure tecniche/legislative a livello nazionale, con peraltro diversa efficacia da Paese a Paese, ma richiede ormai una gestione sovranazionale della problematica, ed una visione più ampia e complessiva che consideri tutti i fattori specifici in gioco.",
                " Il diritto alla privacy è quindi messo in costante pericolo sia a livello personale, nell'ambito della nostra vita quotidiana, sia in un contesto più ampio come quello della pubblica amministrazione e aziendale dove esigenze sociali, economiche e di mercato creano continuamente necessità di raccolta ed elaborazione di dati per produrre informazioni utili alla società e al business."
            ],
            "immagini": [],
            "video": [],
            "audio": [],
            "tabelle": []
        },
        {
            "ordine": 9,
            "titolo": "",
            "percorso": "pagine/pagina10.html",
            "tipologia": "monomediale",
            "visto": 0,
            "media": "",
            "navigazione": "bloccata",
            "durata": 60000,
            "impostaVista": "fine",
            "testo": "",
            "idkey": "0064_18_01_MOD1_LEZ7_PAG10",
            "RAWDOMText": [
                " Responsabilità e trattamento dei dati personali",
                " Quali sono dunque le principali figure coinvolte nella gestione del trattamento dei dati personali? La risposta la troviamo nel recente Regolamento Europeo in materia di protezione dei dati personali 679/2016 (chiamato brevemente GDPR, acronimo di General Data Protection Regulation)",
                " Secondo il Regolamento, esistono alcune figure di riferimento in materia di trattamento dei dati personali:",
                " Il Titolare del trattamento (Data Controller), che è la persona fisica o giuridica, l’autorità pubblica, o altro organismo, che decide in completa autonomia in merito alla modalità di trattamento dei propri dati personali. È sua la responsabilità del trattamento.",
                " Il Responsabile del trattamento (Data Processor), che è la persona fisica o giuridica, l’autorità pubblica, o altro organismo, che viene incaricato dal titolare al trattamento dei dati personali (salvo casi specifici previsti dalla normativa)."
            ],
            "immagini": [],
            "video": [],
            "audio": [],
            "tabelle": []
        },
        {
            "ordine": 10,
            "titolo": "",
            "percorso": "pagine/pagina11.html",
            "tipologia": "monomediale",
            "visto": 0,
            "media": "",
            "navigazione": "bloccata",
            "durata": 60000,
            "impostaVista": "fine",
            "testo": "",
            "idkey": "0064_18_01_MOD1_LEZ7_PAG11",
            "RAWDOMText": [
                " Responsabilità e trattamento dei dati personali",
                " L'Incaricato al trattamento (Data Handler), è invece la persona fisica autorizzata al trattamento dei dati personali, previo incarico diretto assegnato da parte del titolare o del responsabile.",
                " La figura di Incaricato del trattamento (ex art. 30 del Codice sulla Pri-vacy), non è espressamente prevista nel GDPR; esso tuttavia non ne esclude la presenza in quanto fa riferimento a “persone autorizzate al trattamento dei dati personali sotto l’autorità diretta del Titolare o del Responsabile” (vedi art. 4, n. 10, del GDPR).",
                " Infine abbiamo il Destinatario, ossia la persona fisica o giuridica, l'autorità pubblica, o altro organismo che riceve comunicazione dei dati personali."
            ],
            "immagini": [],
            "video": [],
            "audio": [],
            "tabelle": []
        },
        {
            "ordine": 11,
            "titolo": "",
            "percorso": "pagine/pagina12.html",
            "tipologia": "monomediale",
            "visto": 0,
            "media": "",
            "navigazione": "bloccata",
            "durata": 60000,
            "impostaVista": "fine",
            "testo": "",
            "idkey": "0064_18_01_MOD1_LEZ7_PAG12",
            "RAWDOMText": [
                " La nuova figura del Data Protection Officer",
                " Come visto in precedenza, lo sviluppo tecnologico e di internet ha portato ad un aumento esponenziale delle frodi informatiche e degli attacchi nel corso degli ultimi anni. Per questa ragione, l’Unione Europea ha voluto garantire maggiore tutela agli utilizzatori del web, i quali forniscono ogni giorno i propri dati sensibili a siti e portali web, spesso ignari o poco attenti ai potenziali rischi a cui vanno incontro.",
                "La nuova figura del Data Protection Officer (DPO) si inserisce proprio in questo contesto a tutela dei dati e della privacy degli utenti.",
                " Il DPO è un professionista che deve avere competenze giuridiche, informatiche, di risk management e di analisi dei processi. La sua responsabilità principale è quella di osservare, valutare e organizzare la gestione e la protezione dei dati personali all’interno di un’azienda pubblica o privata.",
                "La nuova figura può essere selezionata tra i dipendenti interni all’azienda oppure può essere un libero professionista, esterno e autonomo, ingaggiato in base a un contratto di servizi."
            ],
            "immagini": [],
            "video": [],
            "audio": [],
            "tabelle": []
        },
        {
            "ordine": 12,
            "titolo": "",
            "percorso": "pagine/pagina13.html",
            "tipologia": "monomediale",
            "visto": 0,
            "media": "",
            "navigazione": "bloccata",
            "durata": 60000,
            "impostaVista": "fine",
            "testo": "",
            "idkey": "0064_18_01_MOD1_LEZ7_PAG13",
            "RAWDOMText": [
                " La nuova figura del Data Protection Officer",
                " Tra le principali mansioni del DPO troviamo le seguenti attività:",
                " Analizzare i meccanismi di raccolta e conservazione dei dati sensibili degli utenti;",
                " Valutare e disporre eventuali adeguamenti tecnologici da apportare alle procedure in atto;",
                " Stilare un piano di aggiornamento e manutenzione dei sistemi, per restare sempre al passo con l’evolversi dei pericoli e delle normative in materia;",
                " Essere il punto di contatto per l’autorità di controllo per tutte le tematiche inerenti alla protezione dei dati.",
                " Il Data Protection Office è affiancato dalla figura dell'Amministratore di sistema (non specificatamente richiamato nel GDPR), il quale si occupa nello specifico di ogni tipo di rete informatica, comprese le reti intranet a cui non si accede via web, e dell'implementazione di sistemi di sicurezza del networking, definendo ad esempio le procedure di autenticazione alla rete e di autorizzazione all’accesso ai dati da parte dei vari utenti, curando poi i vari interventi di conservazione dei dati attraverso debite soluzioni di “backup” e progettando le attività di supporto al ripristino in situazioni di emergenza (il c.d. “disaster recovery”)."
            ],
            "immagini": [],
            "video": [],
            "audio": [],
            "tabelle": []
        },
        {
            "ordine": 13,
            "titolo": "",
            "percorso": "pagine/pagina14.html",
            "tipologia": "monomediale",
            "visto": 0,
            "media": "",
            "navigazione": "bloccata",
            "durata": 60000,
            "impostaVista": "fine",
            "testo": "",
            "idkey": "0064_18_01_MOD1_LEZ7_PAG14",
            "RAWDOMText": [
                " Un breve glossario sulla privacy",
                " Di seguito si riportano in estrema sintesi alcune principali definizioni inerenti la tutela dei dati personali, tratte dal dall'art. 4 del GDPR – Definizioni, utili alla corretta comprensione delle tematiche trattate nel seguente modulo:",
                " «trattamento»: qualsiasi operazione o insieme di operazioni, compiute con o senza l'ausilio di processi automatizzati e applicate a dati personali o insiemi di dati personali, come la raccolta, la registrazione, l'organizzazione, la strutturazione, la conservazione, l'adattamento o la modifica, l'estrazione, la consultazione, l'uso, la comunicazione mediante trasmissione, diffusione o qualsiasi altra forma di messa a disposizione, il raffronto o l'interconnessione, la limitazione, la cancellazione o la distruzione;"
            ],
            "immagini": [],
            "video": [],
            "audio": [],
            "tabelle": []
        },
        {
            "ordine": 14,
            "titolo": "",
            "percorso": "pagine/pagina15.html",
            "tipologia": "monomediale",
            "visto": 0,
            "media": "",
            "navigazione": "bloccata",
            "durata": 60000,
            "impostaVista": "fine",
            "testo": "",
            "idkey": "0064_18_01_MOD1_LEZ7_PAG15",
            "RAWDOMText": [
                " Un breve glossario sulla privacy",
                " «archivio»: qualsiasi insieme strutturato di dati personali accessibili secondo criteri determinati, indipendentemente dal fatto che tale insieme sia centralizzato, decentralizzato o ripartito in modo funzionale o geografico;",
                " «profilazione»: qualsiasi forma di trattamento automatizzato di dati personali consistente nell'utilizzo di tali dati personali per valutare determinati aspetti personali relativi a una persona fisica, in particolare per analizzare o prevedere aspetti riguardanti il rendimento professionale, la situazione economica, la salute, le preferenze personali, gli interessi, l'affidabilità, il comportamento, l'ubicazione o gli spostamenti di detta persona fisica;"
            ],
            "immagini": [],
            "video": [],
            "audio": [],
            "tabelle": []
        },
        {
            "ordine": 15,
            "titolo": "",
            "percorso": "pagine/pagina16.html",
            "tipologia": "monomediale",
            "visto": 0,
            "media": "",
            "navigazione": "bloccata",
            "durata": 60000,
            "impostaVista": "fine",
            "testo": "",
            "idkey": "0064_18_01_MOD1_LEZ7_PAG16",
            "RAWDOMText": [
                " Un breve glossario sulla privacy",
                " «pseudonimizzazione»: il trattamento dei dati personali in modo tale che essi non possano più essere attribuiti a un interessato specifico senza l'utilizzo di informazioni aggiuntive, a condizione che tali informazioni aggiuntive siano conservate separatamente e soggette a misure tecniche e organizzative intese a garantire che tali dati personali non siano attribuiti a una persona fisica identificata o identificabile;",
                " «violazione dei dati personali»: la violazione di sicurezza che comporta accidentalmente o in modo illecito la distruzione, la perdita, la modifica, la divulgazione non autorizzata o l'accesso ai dati personali trasmessi, conservati o comunque trattati;"
            ],
            "immagini": [],
            "video": [],
            "audio": [],
            "tabelle": []
        },
        {
            "ordine": 16,
            "titolo": "",
            "percorso": "pagine/pagina17.html",
            "tipologia": "monomediale",
            "visto": 0,
            "media": "",
            "navigazione": "bloccata",
            "durata": 60000,
            "impostaVista": "fine",
            "testo": "",
            "idkey": "0064_18_01_MOD1_LEZ7_PAG17",
            "RAWDOMText": [
                " Un breve glossario sulla privacy",
                " «terzo»: la persona fisica o giuridica, l'autorità pubblica il servizio o altro organismo che non sia l'interessato, il titolare del trattamento, il responsabile del trattamento e le persone autorizzate al trattamento dei dati personali sotto l'autorità diretta del Titolare o del Responsabile;",
                " «consenso dell'interessato»: qualsiasi manifestazione di volontà libera, specifica, informata e inequivocabile dell'interessato, con la quale lo stesso manifesta il proprio assenso, mediante dichiarazione o azione positiva inequivocabile, che i dati personali che lo riguardano siano oggetto di trattamento."
            ],
            "immagini": [],
            "video": [],
            "audio": [],
            "tabelle": []
        },
        {
            "ordine": 17,
            "titolo": "",
            "percorso": "pagine/pagina18.html",
            "tipologia": "monomediale",
            "visto": 0,
            "media": "",
            "navigazione": "bloccata",
            "durata": 60000,
            "impostaVista": "fine",
            "testo": "",
            "idkey": "0064_18_01_MOD1_LEZ7_PAG18",
            "RAWDOMText": [
                " Il contesto normativo italiano: cenni",
                " Nel corso degli anni recenti la normativa italiana ha subito una pluralità di cambiamenti per restare al passo con l'evoluzione e la nascita delle nuove tecnologie e dei nuovi mezzi di interazione tra soggetti (es. social media).",
                " La slide successiva ha lo scopo di sintetizzare (in maniera non esaustiva) i principali interventi normativi in tale ambito."
            ],
            "immagini": [],
            "video": [],
            "audio": [],
            "tabelle": []
        },
        {
            "ordine": 18,
            "titolo": "",
            "percorso": "pagine/pagina19.html",
            "tipologia": "monomediale",
            "visto": 0,
            "media": "",
            "navigazione": "bloccata",
            "durata": 60000,
            "impostaVista": "fine",
            "testo": "",
            "idkey": "0064_18_01_MOD1_LEZ7_PAG19",
            "RAWDOMText": [
                " Il contesto normativo italiano: cenni",
                " Direttiva 95/46/CE",
                "Tutela delle persone fisiche con riguardo al trattamento dei dati personali, nonchè alla libera circolazione dei dati",
                " La legge 675/96",
                "Tutela delle persone e di altri soggetti rispetto al trattamento dei dati personali",
                " DPR 318/1999",
                "Regolamento recante norme per l'individuazione delle misure minime di sicurezza per il trattamento dei dati personali, a norma dell'articolo 15, comma 2, della legge 31 dicembre 1996, n. 675",
                " D.lgs 196/03 (e allegati)",
                "Codice per la protezione dei dati personali",
                " Provvedimento del Garante della Privacy 27/11/2008",
                "(amministratori di sistema)",
                " Regolamento 679 del 14 aprile 2016",
                "General Data Protection Regulation (GDPR)"
            ],
            "immagini": [],
            "video": [],
            "audio": [],
            "tabelle": []
        },
        {
            "ordine": 19,
            "titolo": "",
            "percorso": "pagine/pagina20.html",
            "tipologia": "monomediale",
            "visto": 0,
            "media": "",
            "navigazione": "bloccata",
            "durata": 60000,
            "impostaVista": "fine",
            "testo": "",
            "idkey": "0064_18_01_MOD1_LEZ7_PAG20",
            "RAWDOMText": [
                " (Spiegazione della figura precedente)",
                " La Direttiva europea 95/46/CE è stata il principale strumento giuridico dell'Unione in materia di protezione dei dati. Entrata in vigore nell'ottobre del 1995 aveva lo specifico obiettivo di armonizzare (ed al contempo di elevare) il livello di tutela dei diritti delle persone riguardo al trattamento di dati personali nei singoli Paesi dell'Unione. Per l'Italia è stata la legge del 31 dicembre 1996, n. 675 a dare attuazione alla direttiva 95/46/CE in materia di privacy.",
                " Il Decreto del presidente della Repubblica n. 318 del 1999 imponeva invece una serie di misure tecniche, informatiche, organizzative, logistiche e procedurali di sicurezza dei dati personali, in funzione di tre parametri fondamentali: il tipo di dato trattato; la modalità di trattamento del dato e la finalità perseguita."
            ],
            "immagini": [],
            "video": [],
            "audio": [],
            "tabelle": []
        },
        {
            "ordine": 20,
            "titolo": "",
            "percorso": "pagine/pagina21.html",
            "tipologia": "monomediale",
            "visto": 0,
            "media": "",
            "navigazione": "bloccata",
            "durata": 60000,
            "impostaVista": "fine",
            "testo": "",
            "idkey": "0064_18_01_MOD1_LEZ7_PAG21",
            "RAWDOMText": [
                " (Spiegazione della figura precedente)",
                " Nel 2003 fu approvato il decreto legislativo n. 196, conosciuto come il testo unico sulla privacy, che sostituiva la precedente legge 675 del 1996. Il decreto obbligava a custodire e controllare i dati personali e sensibili mediante l'adozione di misure di sicurezza idonee a prevenire il rischio di perdita dei dati, di accesso non autorizzato o di trattamento non consentito, per tutelare la riservatezza e la protezione dei dati personali. In particolare, i dati personali e sensibili oggetto di trattamento dovevano essere conservati in una forma che consentiva l'identificazione dell'interessato per un periodo di tempo non superiore a quello necessario agli scopi per i quali erano stati raccolti e successivamente trattati. Quando cessava il trattamento, a garanzia di riservatezza e al fine di evitare che tali dati cadessero in mani sbagliate, era anche prevista l'adeguata distruzione dei supporti sui quali i dati erano registrati. Il mancato rispetto della normativa era punita con la sanzione amministrativa o addirittura con l'arresto."
            ],
            "immagini": [],
            "video": [],
            "audio": [],
            "tabelle": []
        },
        {
            "ordine": 21,
            "titolo": "",
            "percorso": "pagine/pagina22.html",
            "tipologia": "monomediale",
            "visto": 0,
            "media": "",
            "navigazione": "bloccata",
            "durata": 60000,
            "impostaVista": "fine",
            "testo": "",
            "idkey": "0064_18_01_MOD1_LEZ7_PAG22",
            "RAWDOMText": [
                " (Spiegazione della figura precedente)",
                " Alcuni anni dopo, nel novembre del 2008, il Garante per la Protezione dei dati personali decise di emanare un provvedimento relativo alle funzioni assegnate agli amministratori dei sistemi, volte e migliorare la tutela dei dati personali da essi gestiti. In particolare tale provvedimento riguardava i privilegi di tali amministratori, nonché la registrazione dei singoli accessi.",
                " L'emanazione del Regolamento 679 dell'aprile 2016 (c.d. GDPR) ha rappresentato tuttavia un passo avanti significativo rispetto alla disciplina in vigore fino ad allora."
            ],
            "immagini": [],
            "video": [],
            "audio": [],
            "tabelle": []
        },
        {
            "ordine": 22,
            "titolo": "",
            "percorso": "pagine/pagina23.html",
            "tipologia": "monomediale",
            "visto": 0,
            "media": "",
            "navigazione": "bloccata",
            "durata": 60000,
            "impostaVista": "fine",
            "testo": "",
            "idkey": "0064_18_01_MOD1_LEZ7_PAG23",
            "RAWDOMText": [
                " Il regolamento 679 del 14 aprile 2016 (GDPR): sintesi",
                " Come visto in precedenza, l'obiettivo della normativa nel corso degli anni è stato sempre quello di armonizzare le regole sulla privacy nei vari Stati membri, rafforzandole e allineandole con le normative europee, che si aggiornavano costantemente per stare dietro all'evoluzione della tecnologia e dello sviluppo di internet.",
                " Anche il GDPR, entrato in vigore nel maggio del 2016, ma che dava alle aziende la possibilità di adeguarsi entro il 25 maggio 2018, prosegue in questa direzione. In particolare, sono due i requisiti richiesti dalla normativa:",
                " I dati e le informazioni devono circolare nel rispetto del diritto alla privacy;",
                " I dati devono essere trattati in modo da garantire un’adeguata sicurezza e riservatezza, al fine di impedire l’accesso o il loro utilizzo non autorizzato."
            ],
            "immagini": [],
            "video": [],
            "audio": [],
            "tabelle": []
        },
        {
            "ordine": 23,
            "titolo": "",
            "percorso": "pagine/pagina24.html",
            "tipologia": "monomediale",
            "visto": 0,
            "media": "",
            "navigazione": "bloccata",
            "durata": 60000,
            "impostaVista": "fine",
            "testo": "",
            "idkey": "0064_18_01_MOD1_LEZ7_PAG24",
            "RAWDOMText": [
                " Il regolamento 679 del 14 aprile 2016 (GDPR): sintesi",
                " Formalmente, esso si articola in 11 capi e 99 articoli, suddivisi nelle seguenti quattro sezioni:",
                " Disposizioni generali e principi (capi I e II)",
                " Requisiti di attuazioni per enti, aziende ed i servizi (capi III, IV, V, VIII)",
                " Tematiche di governance (capi VI autorità di controllo – VII, IX e X)",
                " Disposizioni finali (capo XI)",
                " Nei vari articoli si ritrovano dei principi che il legislatore ritiene fondamentali, quali ad esempio:",
                " Diritto alla protezione dei dati, secondo il quale la gestione dei dati personali di cittadini dell'unione implica la strutturazione di processi e tecnologie adeguate per la protezione di tali informazioni;",
                " Diritto al consenso attivo, ovvero il diritto a revocare in qualsiasi momento il consenso dato;",
                " Diritto alla portabilità dei dati, senza che il responsabile del trattamento possa impedirlo."
            ],
            "immagini": [],
            "video": [],
            "audio": [],
            "tabelle": []
        },
        {
            "ordine": 24,
            "titolo": "",
            "percorso": "pagine/pagina25.html",
            "tipologia": "monomediale",
            "visto": 0,
            "media": "",
            "navigazione": "bloccata",
            "durata": 60000,
            "impostaVista": "fine",
            "testo": "",
            "idkey": "0064_18_01_MOD1_LEZ7_PAG25",
            "RAWDOMText": [
                " Il regolamento 679 del 14 aprile 2016 (GDPR): sintesi",
                " Diritto all'oblio, ossia una forma di garanzia che prevede la non utilizzabilità e diffondibilità di dati nei seguenti casi:",
                " i dati non sono più necessari per lo scopo originario;",
                " l’interessato revoca il consenso al trattamento dei dati;",
                " l’interessato si oppone al trattamento dei dati;",
                " i dati sono trattati illegittimamente;",
                " i dati devono essere cancellati per legge",
                " Diritto all’informazione trasparente, ossia l'obbligo da parte del responsabile del trattamento di fornire un'informazione chiara, semplice e comprensibile al titolare dei dati, in merito alle procedure di raccolta, utilizzo e diffusione delle informazioni.",
                " Diritto di informare il titolare del dato in merito alle violazioni delle sue informazioni (c.d. data breach)"
            ],
            "immagini": [],
            "video": [],
            "audio": [],
            "tabelle": []
        },
        {
            "ordine": 25,
            "titolo": "",
            "percorso": "pagine/pagina26.html",
            "tipologia": "monomediale",
            "visto": 0,
            "media": "",
            "navigazione": "bloccata",
            "durata": 60000,
            "impostaVista": "fine",
            "testo": "",
            "idkey": "0064_18_01_MOD1_LEZ7_PAG26",
            "RAWDOMText": [
                " Il regolamento 679 del 14 aprile 2016 (GDPR): sintesi",
                " Principio di responsabilità, ossia la capacità del responsabile di dimostrare di aver adottato misure di sicurezza adeguate ed efficaci a protezione dei dati in suo possesso;",
                " La tracciabilità di tutte le operazioni di trattamento, assicurando e comprovando la conformità di ciascuna operazione alle disposizioni del Regolamento;",
                " Principio di minimizzazione dei dati da raccogliere, ossia limitare la quantità di dati richiesti allo stretto necessario per raggiungere lo scopo;",
                " Limitazione della conservazione dei dati, limitandone il possesso e l'utilizzo al tempo necessario per il raggiungimento dello scopo."
            ],
            "immagini": [],
            "video": [],
            "audio": [],
            "tabelle": []
        },
        {
            "ordine": 26,
            "titolo": "",
            "percorso": "pagine/pagina27.html",
            "tipologia": "monomediale",
            "visto": 0,
            "media": "",
            "navigazione": "bloccata",
            "durata": 60000,
            "impostaVista": "fine",
            "testo": "",
            "idkey": "0064_18_01_MOD1_LEZ7_PAG27",
            "RAWDOMText": [
                " Privacy by default e Privacy by design",
                " Parlare di privacy, quindi, significa parlare del processo di gestione del dato e della sua protezione. Esistono tuttavia due approcci alla privacy: la privacy by default e la privacy by design.",
                " Con il concetto di privacy by default si intende sottolineare l'estrema importanza di tutelare la vita privata dei cittadini come impostazione predefinita, di \"default\" appunto.",
                " Per privacy by design si intende, invece, la necessità di pensare alla tutela dei dati sin dalla progettazione dei sistemi informatici che ne prevedono l’utilizzo. Secondo il GDPR, quindi, qualsiasi progetto (sia esso strutturale o concettuale) deve essere realizzato tenendo in considerazione sin dalla fase di disegno l'importanza della riservatezza e della protezione dei dati personali."
            ],
            "immagini": [],
            "video": [],
            "audio": [],
            "tabelle": []
        },
        {
            "ordine": 27,
            "titolo": "",
            "percorso": "pagine/pagina28.html",
            "tipologia": "monomediale",
            "visto": 0,
            "media": "",
            "navigazione": "bloccata",
            "durata": 60000,
            "impostaVista": "fine",
            "testo": "",
            "idkey": "0064_18_01_MOD1_LEZ7_PAG28",
            "RAWDOMText": [
                " Le sanzioni amministrative pecuniarie",
                " Il sistema sanzionatorio del GDPR introdotto dal regolamento europeo si basa esclusivamente su sanzioni amministrative e pecuniarie; nessuna sanzione penale è invece prevista per il momento.",
                " L’apparato introdotto dal Regolamento si limita a distinguere le violazioni in due gruppi, in funzione che l'illecito commesso sia più o meno grave. Per ogni gruppo viene individuato un tetto massimo di sanzione pecuniaria, scelto fra il valore più alto tra un ammontare in euro (10 o 20 milioni a seconda del tipo di infrazione) o in percentuale sul fatturato a livello mondiale (2% o 4% a seconda che la violazione sia più o meno grave).",
                "In precedenza, la sanzione massima prevista Codice della Privacy italiano ammontava a soli 180.000 euro."
            ],
            "immagini": [],
            "video": [],
            "audio": [],
            "tabelle": []
        },
        {
            "ordine": 28,
            "titolo": "",
            "percorso": "pagine/pagina29.html",
            "tipologia": "monomediale",
            "visto": 0,
            "media": "",
            "navigazione": "bloccata",
            "durata": 500,
            "impostaVista": "fine",
            "testo": "",
            "idkey": "0064_18_01_MOD1_LEZ7_PAG29",
            "RAWDOMText": [
                " GDPR e consulenti finanziari",
                " Quali sono le principali ricadute del GDPR sui consulenti finanziari?",
                " Parlare di privacy e di protezione dei dati è certamente un aspetto non affatto secondario che i consulenti finanziari devono oggi essere in grado di gestire, indipendentemente dalla tipologia di clienti con cui si relazionano e dalla presenza o meno di un intermediario alle spalle.",
                " L’attività di consulenza si basa infatti sul trattamento dei dati dei clienti.",
                "Ogni giorno, infatti, sulla scrivania, nel computer o nel telefono del professionista transitano oltre ai dati patrimoniali dei clienti, anche dati connessi alla parte più intima delle persone (come ad esempio atti di donazione, polizze assicurative, …).",
                " Come abbiamo visto, il GDPR pone particolare attenzione al trattamento e alla protezione di tali dati, iniziando dall'individuazione, gestione, e protezione dei dati ritenuti più importanti, ossia quelli sensibili. Nel corso del modulo si evidenzieranno i rischi più comuni ai quali il consulente è esposto, cercando di trovare alcune soluzioni opportune per ridurre tali pericoli."
            ],
            "immagini": [],
            "video": [],
            "audio": [],
            "tabelle": []
        }
    ],
    "idkey": "0064_18_01_MOD1_LEZ7"
}