{
    "titolo": "Asset Management 2020 - Parte 1",
    "contenuti": [
        {
            "ordine": 0,
            "titolo": "Scenario",
            "percorso": "pagine/pagina1.html",
            "tipologia": "tutoriale",
            "visto": 0,
            "approfondimenti": 4,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "testEnd",
            "impostaVista": "fine",
            "audioeffects": "false",
            "testo": "Il mercato globale degli investimenti e del risparmio gestito si riorganizzerà nei prossimi anni su 4 regioni. L’Asia avrà un peso molto rilevante. Gli asset manager potranno approfittare di grandi opportunità di ampliamento della domanda e Arretramento delle banche, ma dovranno fare i conti con i vincoli notevoli di sistemi regolamentari sempre più stringenti.<BR>Fai clic sulle immagini e scopri di che cosa parleremo nelle prossime pagine!",
            "idkey": "0064_18_03_MOD2_LEZ9_PAG1",
            "RAWDOMText": [
                " Quale fisionomia sta assumendo il mercato globale dell’asset management?",
                " Quali opportunità si profilano per gli asset manager?",
                " Quali impatti hanno gli andamenti demografici e la ritirata delle banche da alcuni business?",
                " Quali sono le conseguenze della nuova regolamentazione internazionale?",
                " Fai clic sulle immagini per scoprire i testi"
            ],
            "immagini": [
                {
                    "src": "contenuti/0064_18_03_M03UD04/img/1.jpg"
                },
                {
                    "src": "contenuti/0064_18_03_M03UD04/img/2.jpg"
                },
                {
                    "src": "contenuti/0064_18_03_M03UD04/img/3.jpg"
                },
                {
                    "src": "contenuti/0064_18_03_M03UD04/img/4.jpg"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_03_M03UD04/audio/0064_18_03_m03ud04p01"
            ],
            "tabelle": []
        },
        {
            "ordine": 1,
            "titolo": "Nuove prospettive sui mercati globali",
            "percorso": "pagine/pagina2.html",
            "tipologia": "tutoriale",
            "visto": 0,
            "approfondimenti": 1,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "testEnd",
            "impostaVista": "fine",
            "testo": "Quali prospettive e sfide si aprono oggi per gli operatori finanziari e gli asset manager a livello globale? Sud America, Africa, Asia e medio Oriente assisteranno a una crescita delle Asset Under Management accelerata rispetto al resto del mondo, soprattutto grazie all’incremento del loro PIL, e al numero sempre maggiore di persone con situazione economica buona o agiata. Si aprono quindi nuove prospettive per il mercato dei prodotti finanziari!<BR>Soprattutto le tigri asiatiche e il Giappone attrarranno gli investimenti in quest’area e crescerà in particolare il mercato dei Fondi pensione, degli High-Net-Worth-Individuals/Mass Affluent e dei Sovereign Wealth Funds.<BR>Sulla base del modello di PricewaterhouseCoopers, entro il 2020, il settore del risparmio disporrà di 102 trilioni di dollari provenienti da operatori istituzionali e investitori privati,  e non si esclude un margine di ulteriore crescita del 10%.",
            "idkey": "0064_18_03_MOD2_LEZ9_PAG2",
            "RAWDOMText": [
                " Quali prospettive e quali sfide per i gestori?",
                " Paesi SAAAME: crescita AuM sopra la media",
                " Incremento del PIL e della popolazione abbiente",
                " Tigri asiatiche e Giappone attrarranno investimenti",
                " Crescono alcuni mercati:",
                " Fondi pensione",
                " High Net Worth Individuals e Mass",
                " Affluent",
                " Sovereign Wealth Funds",
                " Stima del risparmio gestito a livello globale: 102 trilioni di dollari entro il 2020",
                " Fai clic sull'info point per approfondire l’argomento",
                " <div style=\"color:#FFF;\"> <p>Occorre notare che si profilano dei trend demografici interessanti: in primo luogo, la classe media mondiale tra il 2010 e il 2040 aumenterà del 180%. Già nel 2015 l’Asia, sotto questo aspetto ha rimpiazzato l’Europa. Gli operatori dovranno affrontare i bisogni dei babyboomers che andranno in pensione nei prossimi anni e quindi dovranno gestire un processo di “de-cumulazione e trasferimento” della ricchezza. I risparmi accumulati serviranno ad integrare le pensioni e mantenere gli stili di vita ma anche a supportare le nuove generazioni. </p> </div>"
            ],
            "immagini": [
                {
                    "src": "contenuti/0064_18_03_M03UD04/img/p02_a.png"
                },
                {}
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_03_M03UD04/audio/0064_18_03_m03ud04p02"
            ],
            "tabelle": []
        },
        {
            "ordine": 2,
            "titolo": "Quali saranno i prodotti di punta",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina3.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "Vediamo ora quali saranno i prodotti di punta in questi nuovi mercati. Innanzitutto, i fondi pensione, poiché i governi incentiveranno la previdenza complementare e vi sarà un aumento delle persone di età pensionabile.<BR>La crescita sarà trainata in particolare dai sistemi a contribuzione definita. Sebbene l’incremento maggiore si avrà nei paesi latino-americani e in quelli asiatici del Pacifico, nel 2020 saranno ancora dominanti le quote dell'America del Nord e dell’Europa. Anche i Sovereign Wealth Funds sono destinati ad avere un ruolo crescente nei mercati globali. Costituiti in vari paesi per molteplici scopi, per esempio, proteggere i budget statali dalle oscillazioni dei prezzi delle materie prime, attraggono  molti investimenti esteri, e PwC stima che raggiungeranno entro il 2020  i 9 trilioni di dollari, con i maggiori tassi di crescita sempre in Asia. Secondo previsioni realistiche, gli stessi operatori dell’area SAAAME si porranno  in diretta competizione con i player esteri, sia “in casa” che nei Paesi da cui quei player provengono.",
            "idkey": "0064_18_03_MOD2_LEZ9_PAG3",
            "RAWDOMText": [
                " Fondi pensione",
                " I Governi incentiveranno la previdenza complementare",
                " Aumenteranno le persone in età pensionabile",
                " Traino dei sistemi a contribuzione definita",
                " % crescita max: America Latina e Asia (Pacifico)",
                " Sovereign Wealth Funds",
                " OBIETTIVI MOLTEPLICI",
                " ATTRAGGONO INVESTIMENTI ESTERI",
                " MAX CRESCITA ATTESA: ASIA",
                " Competizione con i player della stessa area SAAAME!"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo1.png"
                },
                {
                    "src": "contenuti/0064_18_03_M03UD04/img/p03.png"
                },
                {
                    "src": "contenuti/img/piu.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_03_M03UD04/audio/0064_18_03_m03ud04p03"
            ],
            "tabelle": []
        },
        {
            "ordine": 3,
            "titolo": "Nuove sfide, nuovi costi",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina4.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "D’altro canto, i costi che gli operatori  dovranno sostenere aumenteranno proprio per la necessità di cogliere le diverse opportunità sui nuovi mercati.<BR>Sarà infatti necessario ampliare le reti di distribuzione e la capacità produttiva, e poter proporre prodotti all’altezza di investitori sofisticati come lo sono i fondi pensione, le fondazioni, i fondi sovrani, le compagnie di assicurazione.<BR>Poiché vengono imposti requisiti regolamentari sempre più stringenti, anche ai fini della trasparenza, si rende necessario investire in information technology e data Management. Ciò, anche perché sarà richiesta maggior granularità dei dati per singolo cliente. Inoltre, se il cliente risiede in altro Paese, gli asset manager saranno tenuti a riportare le informazioni fiscali anche alle autorità di quel Paese medesimo.",
            "idkey": "0064_18_03_MOD2_LEZ9_PAG4",
            "RAWDOMText": [
                " Per cogliere le nuove opportunità:",
                " Ampliamento delle di reti di distribuzione e della capacità produttiva",
                " Offerta all’altezza di investitori sofisticati",
                " (es. Fondi Pensione)",
                " Per soddisfare gli obblighi regolamentari (1):",
                " Investimenti in IT",
                " Investimenti in Data Management",
                " Richiesta più granularità dei dati dei clienti",
                " Obblighi di informazione verso Autorità di più Paesi"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo1.png"
                },
                {
                    "src": "contenuti/0064_18_03_M03UD04/img/p04.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_03_M03UD04/audio/0064_18_03_m03ud04p04"
            ],
            "tabelle": []
        },
        {
            "ordine": 4,
            "titolo": "Impatto della regolamentazione",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina5.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "Si registra quindi, da diversi anni, un forte incremento della “pressione regolamentare”. Basti citare la MiFID II, per rimanere in Europa, ma molti provvedimenti sono stati emanati da diverse altre autorità. Questo incremento della regolamentazione impone cambiamenti che coinvolgono tutto il business del risparmio gestito. Tutti costi della compliance, e anche quelli dell’eventuale mancata compliance, con il conseguente discredito e danno di immagine, andranno quindi ad aumentare. D'altra parte, il fatto che le banche siano assoggettate, per esempio, agli stress test della BCE, e non presidino più come un tempo determinate aree, apre nuovi spazi per gli asset manager!",
            "idkey": "0064_18_03_MOD2_LEZ9_PAG5",
            "RAWDOMText": [
                " Cresce la pressione regolamentare",
                " MiFID II",
                " ma anche: AIFMD, UCITS V, VI, VII, EMIR, PRIPS, Dodd-Frank Act, Shadow Banking",
                " Riorganizzazione del business",
                " Aumentano i costi della compliance...",
                " ...e quelli della non compliance",
                " Si ridimensiona il raggio d’azione delle banche, si aprono nuovi spazi!"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo2.png"
                },
                {
                    "src": "contenuti/0064_18_03_M03UD04/img/p05_b.png"
                },
                {
                    "src": "contenuti/0064_18_03_M03UD04/img/p05_a.png"
                },
                {
                    "src": "contenuti/img/frecciagiu.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_03_M03UD04/audio/0064_18_03_m03ud04p05"
            ],
            "tabelle": []
        },
        {
            "ordine": 5,
            "titolo": "La “stretta” regolamentare",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina6.html",
            "visto": 0,
            "approfondimenti": 1,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "testEnd",
            "impostaVista": "fine",
            "testo": "È inoltre importante  rilevare la crescente attenzione dei regolatori specificamente rivolta agli asset manager. Per esempio, si stanno individuando quali siano le istituzioni finanziarie da considerare di importanza globale. La tendenza in atto proseguirà seguirà varie strade: l'aumento dei prodotti alternative spingerà ad attivare maggiori controlli; le opportunità tecnologiche favoriranno il monitoraggio capillare e in tempo reale, da parte delle autorità, per esempio sul portafoglio dei gestori e l'andamento dei mercati. Inoltre, sono state recentemente adottate misure antievasione, come la Base Erosion and Profit Shifting,  e l’Automatic Exchange of Information la cui applicazione è anch’essa ampiamente supportata dalle potenziate capacità di scambio di dati fra giurisdizioni.",
            "idkey": "0064_18_03_MOD2_LEZ9_PAG6",
            "RAWDOMText": [
                " Cresce attenzione dei regolatori verso gli asset manager",
                " Focus sui player di importanza globale",
                " Maggiori controlli sui prodotti alternative, sempre più diffusi",
                " Monitoraggio capillare da parte delle autorità",
                " - (sul portafoglio dei gestori e l’andamento dei mercati)",
                " Misure antievasione (BEPS, AEOI)",
                " - abilitate da tecnologie IT sempre più potenti",
                " Fai clic sull'info point per approfondire l’argomento",
                " <div style=\"color:#FFF;\"> <p>Le località off-shore dovranno stipulare accordi di reciproco scambio di informazioni fiscali ed innalzare anche il livello di scrutinio per poter accedere ai trattati contro la doppia imposizione (DTT - Double Tax Treaties).</p> </div>"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo1.png"
                },
                {
                    "src": "contenuti/0064_18_03_M03UD04/img/p06.png"
                },
                {}
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_03_M03UD04/audio/0064_18_03_m03ud04p06"
            ],
            "tabelle": []
        },
        {
            "ordine": 6,
            "titolo": "Ulteriori elementi di vantaggio",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina7.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "Gli asset manager potranno approfittare nel prossimo futuro di ulteriori elementi di vantaggio: l’arretramento delle banche, e l’invecchiamento progressivo della popolazione.<BR>Le banche perderanno terreno, per il crescente costo del capitale e i limiti normativi agli investimenti in proprio e in business non core. Inoltre, l’invecchiamento della popolazione in Europa farà crescere la domanda di rendite integrative anche per coprire i costi delle cure mediche, a fronte del ridimensionamento dei welfare. Già adesso si registra una notevole allocazione a prodotti legati al ciclo di vita. Avranno sempre più successo i prodotti a reddito fisso, e in generale, quelli a cedola.",
            "idkey": "0064_18_03_MOD2_LEZ9_PAG7",
            "RAWDOMText": [
                " Le banche perdono terreno",
                " La popolazione invecchia",
                " Crescente costo del capitale e limiti normativi all’espansione.",
                " Incremento della domanda di rendite integrative.",
                " Necessità di coprire le spese sanitarie (ridimensionamento del welfare).",
                " Crescono i prodotti legati al ciclo di vita, a reddito fisso, quelli a cedola."
            ],
            "immagini": [
                {
                    "src": "contenuti/0064_18_03_M03UD04/img/p07_a.png"
                },
                {
                    "src": "contenuti/img/frecciaCorta.png"
                },
                {
                    "src": "contenuti/0064_18_03_M03UD04/img/icone/07_icon.png"
                },
                {
                    "src": "contenuti/img/frecciaCorta.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_03_M03UD04/audio/0064_18_03_m03ud04p07"
            ],
            "tabelle": []
        },
        {
            "ordine": 7,
            "titolo": "Distribuzione globale ridisegnata",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina8.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "Sempre secondo i dati PwC, entro il 2020 la distribuzione dei fondi avverrà in 4 grandi blocchi regionali : Asia del Nord, Asia del Sud, America Latina, Europa. I prodotti di risparmio gestito vi potranno circolare grazie al mutuo riconoscimento di passaporti di distribuzione. Sarà dunque molto importante per gli operatori anche saper instaurare relazioni appropriate e trasparenti con le autorità di vigilanza locali. Gli operatori si concentreranno comunque nei paesi che tradizionalmente favoriscono il risparmio gestito internazionale, (Irlanda, Lussemburgo Hong Kong e Singapore), ma questi verranno sempre più sottoposti a monitoraggio da parte delle autorità di vigilanza degli altri paesi, e tenderanno quindi sempre più ad autoregolamentarsi. Pur rimanendo centrali le grandi capitali della finanza come Londra, Parigi, Francoforte e New York, si avvertirà man mano il peso crescente dei Paesi in via di sviluppo.",
            "idkey": "0064_18_03_MOD2_LEZ9_PAG8",
            "RAWDOMText": [
                " Entro il 2020 emergono 4 grandi blocchi regionali",
                " Asia del Nord, Asia del Sud, America Latina, Europa",
                " Circolazione interregionale dei prodotti (passaporti mutuo riconoscimento)",
                " Vitale saper dialogare con le Autorità locali",
                " Concentrazione degli operatori finanziari in Paesi “favorevoli”",
                " Maggior livello di monitoraggio globale → Maggior autoregolamentazione di tali Paesi",
                " Ancora posizione di punta delle grandi capitali della finanza, ma crescente peso dei Paesi in via di sviluppo"
            ],
            "immagini": [
                {
                    "src": "contenuti/0064_18_03_M03UD04/img/p08_a.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_03_M03UD04/audio/0064_18_03_m03ud04p08"
            ],
            "tabelle": []
        },
        {
            "ordine": 8,
            "titolo": "Il taglio delle commissioni 1/2",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina9.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "C’è un altro elemento fondamentale del nuovo scenario: verranno sempre più adottate regolamentazioni che  vietano ai gestori di retrocedere le commissioni ai distributori. Ciò è già previsto nella MiFID II, e anche nel Regno Unito, con la Retail Distribution Review (2012). Quest'ultima regolamentazione costringe le società a fornire informativa sulle commissioni che il consulente addebita ai propri clienti, scoraggiando comportamenti scorretti, come l'indirizzare il cliente verso fondi con le commissioni più alte. La RDR si sta ampiamente diffondendo, e secondo PwC sarà adottata nella maggior parte dei mercati entro il 2020. In maniera sempre più significativa, verrà dunque a mancare l’introito derivante dalle commissioni.",
            "idkey": "0064_18_03_MOD2_LEZ9_PAG9",
            "RAWDOMText": [
                " La Stop retrocessione delle commissioni",
                " dai gestori ai distributori",
                " MiFID II",
                " Retail Distribution Review (UK 2012)",
                " Le società debbono fornire informativa sulla commissioni addebitate al cliente...",
                " Scoraggiando così consulenze “interessate”",
                " L’RDR si sta diffondendo fra i vari Paesi",
                " Verrà presto a mancare l’introito della commissioni"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo3.png"
                },
                {
                    "src": "contenuti/0064_18_03_M03UD04/img/p09.png"
                },
                {
                    "src": "contenuti/img/frecciagiu.png"
                },
                {
                    "src": "contenuti/img/frecciagiu.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_03_M03UD04/audio/0064_18_03_m03ud04p09"
            ],
            "tabelle": []
        },
        {
            "ordine": 9,
            "titolo": "Il taglio delle commissioni 2/2",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina10.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "Quali conseguenze porterà l’evoluzione appena delineata? Anzitutto, nelle strategie delle società, poiché alla clientela retail, del tipo “mass affluent”, si offriranno piattaforme di servizi utilizzabili in autonomia, per lo più on line (execution only), per ridurre al minimo il costo della consulenza. Le società saranno molto più interessate agli investitori istituzionali e ai singoli investitori con patrimoni rilevanti. Si affermerà giocoforza un modello di gestione basato su costi minori. Dal lato dei consulenti, i prodotti semplici diventeranno probabilmente i preferiti dai consulenti indipendenti, poiché non richiedono di fornire spiegazioni approfondite al cliente. I consulenti coopereranno maggiormente con i gestori per fornire prodotti convincenti e i gestori alternative tenderanno a partecipare  maggiormente al segmento della previdenza complementare e retail, perché in grado di generare rendimenti alpha.",
            "idkey": "0064_18_03_MOD2_LEZ9_PAG10",
            "RAWDOMText": [
                " Gli asset manager adotteranno varie misure",
                " Per clienti retail (mass affluent): piattaforme di servizi on line - execution only",
                " Focus su investitori istituzionali e HNWI",
                " Riduzione generale dei costi",
                " I consulenti cambieranno strategie",
                " Preferenza per prodotti semplici ( = meno spiegazioni ai clienti)",
                " Al lavoro con i gestori per proporre prodotti convincenti",
                " Più interesse per la previdenza complementare /retail da parte di consulenti alternative"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo1.png"
                },
                {
                    "src": "contenuti/0064_18_03_M03UD04/img/p10.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_03_M03UD04/audio/0064_18_03_m03ud04p10"
            ],
            "tabelle": []
        },
        {
            "ordine": 10,
            "titolo": "I prodotti alternative e a gestione passiva",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina11.html",
            "visto": 0,
            "approfondimenti": 1,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "testEnd",
            "impostaVista": "fine",
            "testo": "Fino al  2020,  si stima che i prodotti alternativi e a gestione passiva cresceranno significativamente. Ricordiamo qui che i prodotti “alternative” includono i fondi hedge e simili, i fondi private equity e i fondi immobiliari, mentre per prodotti a gestione passiva si intendono gli ETFs e, più in generale, tutti i prodotti indicizzati. Per quanto riguarda la quota di AuM gestite secondo strategie attive, essa invece diminuirà. La separazione dei rendimenti alpha e beta si accentuerà, mano a mano che gli investitori si sposteranno su prodotti con basse commissioni e maggior esposizione al rendimento beta.",
            "idkey": "0064_18_03_MOD2_LEZ9_PAG11",
            "RAWDOMText": [
                " Prodotti alternative",
                " Hedge fund",
                "Fondi private equity",
                "Fondi immobiliare",
                " 2020",
                " Prodotti a gestione passiva",
                " EFTs",
                "Prodotti indicizzati",
                " Diminuisce quota AuM gestite con strategie attive",
                " Si accentua la separazione rendimenti alpha/beta",
                "(si scelgono prodotti con > esposizione al rendimento beta)",
                " Fai clic sull'info point per approfondire l’argomento",
                " <div style=\"color:#FFF;\"> <p>La regolamentazione RDR e MiFID II rappresenta una barriera per i gestori attivi, pertanto è probabile che le strategie passive aumentino. Le strategie passive saranno spinte anche dalle restrizioni e dai requisiti di trasparenza dei costi, nonché dalla maggior tendenza a diversificare i portafogli, per diminuire la volatilità. Sempre a seguito delle restrizioni sulle commissioni, verrà a mancare qualsiasi incentivo per i distributori a vendere prodotti con TER elevati ma senza valore aggiunto per il cliente, e anche questo favorirà un’offerta a gestione passiva e a basso costo.</p> </div>"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo1.png"
                },
                {
                    "src": "contenuti/0064_18_03_M03UD04/img/p11.png"
                },
                {
                    "src": "contenuti/img/lstop_boxattiva.png"
                },
                {}
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_03_M03UD04/audio/0064_18_03_m03ud04p11"
            ],
            "tabelle": []
        },
        {
            "ordine": 11,
            "titolo": "Chi sceglierà i prodotti “alternative”",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina12.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "Poiché le autorità di vigilanza consentiranno la distribuzione di veicoli regolamentati ad hoc in generale, molti  investitori e piccoli risparmiatori, potranno accedere agli investimenti alternative, questi investimenti cresceranno molto fra gli investitori di fascia alta e dai fondi sovrani, mentre rimarranno invece poco attraenti per gli schemi previdenziali a prestazione definita e le fondazioni.",
            "idkey": "0064_18_03_MOD2_LEZ9_PAG12",
            "RAWDOMText": [
                " Approvazione di veicoli regolamentati ad hoc",
                " Investitori in generale, e piccoli risparmiatori sceglieranno “alternative”",
                " Massima crescita fra investitori di fascia alta (HNWI)",
                " Poco scelti da schemi previdenziali a prestazione definita e fondazioni"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo2.png"
                },
                {
                    "src": "contenuti/0064_18_03_M03UD04/img/p12_b.png"
                },
                {
                    "src": "contenuti/0064_18_03_M03UD04/img/p12_a.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_03_M03UD04/audio/0064_18_03_m03ud04p12"
            ],
            "tabelle": []
        },
        {
            "ordine": 12,
            "titolo": "L’esperto risponde",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina13.html",
            "visto": 0,
            "approfondimenti": 4,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "testEnd",
            "impostaVista": "fine",
            "audioeffects": "false",
            "testo": "Bene, vai a fare il punto con l’esperto. Clicca sulle domande e scopri le risposte.",
            "idkey": "0064_18_03_MOD2_LEZ9_PAG13",
            "RAWDOMText": [
                " image/svg+xml",
                " Quale sarà nel 2020 la geografia globale del mercato del risparmio e investimento gestiti?",
                " Il mercato internazionale degli investimenti e del risparmio gestito si organizzerà, entro il 2020, su 4 macro-regioni: Asia del Nord, Asia del Sud, America Latina, Europa.",
                " Quali opportunità si aprono per gli asset manager?",
                " Gli asset manager potranno approfittare di condizioni favorevoli come l’incremento della domanda, da parte di una clientela con buon reddito e la tendenza all’invecchiamento della popolazione, e la ritirata delle banche da alcuni business a fronte dei nuovi vincoli normativi.",
                " Quale sarà l’impatto della regolamentazione, per esempio, MiFID II?",
                " Gli asset manager dovranno fronteggiare una regolamentazione sempre più severa e di ampia portata, di cui la MIFID II è un esempio. A seguito dei nuovi vincoli, dovranno revisionare la struttura dei costi di gestione e rinnovare la propria offerta.",
                " Quali conseguenze avrà il divieto di retrocedere le commissioni dal gestore al distributore?",
                " In particolare, il divieto di retrocedere le commissioni dai gestori ai distributori (adottato dalla RdR in UK da l 2012 ma in rapida diffusione) taglierà l’introito delle commissioni, inducendo a riorganizzare l’offerta, sia nei contenuti che nelle modalità di commercializzazione."
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfdEspRisp.jpg"
                },
                {
                    "src": "contenuti/img/sfondocopertina.png"
                },
                {
                    "src": "contenuti/img/espertorispombrablu.png"
                },
                {
                    "src": "contenuti/img/espertorispombrablu.png"
                },
                {
                    "src": "contenuti/img/espertorispombrablu.png"
                },
                {
                    "src": "contenuti/img/espertorispombrablu.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_03_M03UD04/audio/0064_18_03_m03ud04p13"
            ],
            "tabelle": []
        },
        {
            "ordine": 13,
            "titolo": "Learning Stop",
            "tipologia": "test",
            "percorso": "pagine/pagina14.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "testEnd",
            "impostaVista": "fine",
            "testo": "Ora fermati un secondo e prova a rispondere a questa domanda!",
            "idkey": "0064_18_03_MOD2_LEZ9_PAG14",
            "RAWDOMText": [
                " image/svg+xml",
                " Fino al 2020, la separazione dei rendimenti alpha e beta..."
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfdLearningStop.jpg"
                },
                {
                    "src": "contenuti/img/lstop_palline.png"
                },
                {
                    "src": "contenuti/img/question.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_03_M03UD04/audio/0064_18_03_m03ud04p14"
            ],
            "tabelle": []
        }
    ],
    "idkey": "0064_18_03_MOD2_LEZ9"
}