{
    "titolo": "Riepilogando 3",
    "contenuti": [
        {
            "ordine": 0,
            "titolo": "",
            "percorso": "pagine/pagina1.html",
            "tipologia": "monomediale",
            "visto": 0,
            "media": "",
            "navigazione": "bloccata",
            "durata": 60000,
            "impostaVista": "fine",
            "testo": "",
            "idkey": "0064_18_01_MOD1_LEZ13_PAG1",
            "RAWDOMText": [
                " I pericoli del cloud",
                " Quando parliamo di \"cloud\", tradotto in italiano con il termine \"nuvola\", facendo riferimento a qualcosa che non si può toccare, ma solo percepire. In realtà la \"nuvola\" è molto concreta: essa infatti è un sistema di computer e server fisicamente separati, ma interconnessi tramite internet, per offrire all'utente una serie di servizi (cloud computing).",
                " Negli anni recenti, il cloud computing è divenuto accessibile anche per i professionisti e gli utenti retail, grazie alle connessioni internet sempre più veloci, disponibili nelle case e negli uffici, a prezzi accessibili.",
                " Ad Amazon viene attribuito il lancio nel 2006 del primo importante servizio basato sul cloud: Amazon Web Services. Ciò permetteva ai clienti esterni, principalmente piccole e medie imprese, di acquistare spazi per archiviare online e per far girare applicazioni sui server di Amazon, anziché acquistare in proprio server fisici che dovevano essere poi manutenuti e gestiti nel corso del tempo da personale altamente specializzato, visti i rischi di intrusione sempre più frequenti.",
                " Da allora, molte società hanno iniziato a offrire servizi cloud, e un numero sempre maggiori di utenti (professionali e retail) ha iniziato a beneficiare di tali opportunità."
            ],
            "immagini": [],
            "video": [],
            "audio": [],
            "tabelle": []
        },
        {
            "ordine": 1,
            "titolo": "",
            "percorso": "pagine/pagina2.html",
            "tipologia": "monomediale",
            "visto": 0,
            "media": "",
            "navigazione": "bloccata",
            "durata": 60000,
            "impostaVista": "fine",
            "testo": "",
            "idkey": "0064_18_01_MOD1_LEZ13_PAG2",
            "RAWDOMText": [
                " I servizi base di cloud computing",
                " Sempre più spesso ci appoggiamo infatti a servizi cloud (quali Dropbox, Onedrive, Google Drive, …) soprattutto per salvare sui server fisici dei vari provider file e documenti legati alla nostra sfera personale e professionale; ciò ci consente di accedere a tali dati indipendentemente da dove ci troviamo e utilizzando una pluralità di dispositivi, nonché dandoci la possibilità di condividerli in tempo reale con colleghi ed amici.",
                " Sebbene molti utenti considerino il cloud molto più sicuro rispetto ai nostri device portatili, considerato il livello di protezione di cui quei server dispongono, occorre tuttavia prestare attenzione a dove salviamo i nostri dati.",
                " La maggior parte dei servizi online di cloud storage infatti include di default un numero di sottocartelle predefinite, alcune delle quali potrebbero essere accessibili alla generalità dei navigatori. Gli utenti dovrebbero fare quindi molta attenzione quando memorizzano i file nella cartella pubblica e assicurarsi che i dati riservati siano invece memorizzati in cartelle protette."
            ],
            "immagini": [],
            "video": [],
            "audio": [],
            "tabelle": []
        },
        {
            "ordine": 2,
            "titolo": "",
            "percorso": "pagine/pagina3.html",
            "tipologia": "monomediale",
            "visto": 0,
            "media": "",
            "navigazione": "bloccata",
            "durata": 60000,
            "impostaVista": "fine",
            "testo": "",
            "idkey": "0064_18_01_MOD1_LEZ13_PAG3",
            "RAWDOMText": [
                " I servizi base di cloud computing",
                " Non solo. I fornitori di spazio online utilizzano una pluralità di modelli di business differenti per promuovere le loro offerte.",
                " Google, ad esempio, utilizza il suo servizio Drive per legare gli utenti a ciò che è generalmente noto come l' \"ecosistema Google\", ossia l'insieme di tutti i suoi servizi, che ruotano intorno la casella di posta elettronica. L'uso del servizio Drive tende infatti a favorire l'uso anche di altri prodotti Google da parte degli utenti. Ciò rappresenta un vantaggio per la società che è facilitata nella raccolta delle preferenze dei clienti, aumentando di conseguenza l'efficacia degli annunci pubblicitari personalizzati sui singoli utenti.",
                " Box e Dropbox (solo per citarne due fra i più utilizzati) offrono invece gratuitamente i loro servizi di base, con l'obiettivo di invogliare i clienti a migrare i loro account a una versione più avanzata del servizio, a pagamento."
            ],
            "immagini": [],
            "video": [],
            "audio": [],
            "tabelle": []
        },
        {
            "ordine": 3,
            "titolo": "",
            "percorso": "pagine/pagina4.html",
            "tipologia": "monomediale",
            "visto": 0,
            "media": "",
            "navigazione": "bloccata",
            "durata": 60000,
            "impostaVista": "fine",
            "testo": "",
            "idkey": "0064_18_01_MOD1_LEZ13_PAG4",
            "RAWDOMText": [
                " I servizi base di cloud computing",
                " Sulla scia di una maggiore sensibilità verso la privacy degli utenti, il mercato del cloud è stato spesso oggetto di controversie. Nel 2012 ad esempio Instagram, piattaforma di condivisione della foto, ha rivisto i suoi termini di servizio, in modo che la società potesse utilizzare le immagini caricate dagli utenti a propria discrezione, senza alcun compenso per gli utenti finali o una loro preventiva autorizzazione. Dopo una serie di pressioni da parte della stampa specializzata e dei media, Instagram ha deciso di far marcia indietro, sebbene legalmente non aveva alcun obbligo di farlo, visto che il servizio era totalmente gratuito per gli utenti.",
                " L'esempio appena visto dovrebbe ricordare a tutti gli utenti, specie se professionali, di leggere sempre le condizioni contrattuali del servizio prima di caricare i propri dati online, per verificare che il servizio di storage non utilizzi i dati in modi che non condividiamo. Ciò potrebbe infatti mettere a rischio la privacy nostra e quella dei nostri clienti.",
                " Alla luce dei cambiamenti nei modelli di business e vista la crescente importanza dei servizi cloud nel mondo degli affari, sempre più aziende stanno stipulando accordi con fornitori di tali servizi per agevolare il lavoro dei propri collaboratori. Prima di sottoscrivere un servizio in maniera indipendente è dunque sempre meglio verificare che la propria rete non abbia già individuato un fornitore specifico."
            ],
            "immagini": [],
            "video": [],
            "audio": [],
            "tabelle": []
        },
        {
            "ordine": 4,
            "titolo": "",
            "percorso": "pagine/pagina5.html",
            "tipologia": "monomediale",
            "visto": 0,
            "media": "",
            "navigazione": "bloccata",
            "durata": 60000,
            "impostaVista": "fine",
            "testo": "",
            "idkey": "0064_18_01_MOD1_LEZ13_PAG5",
            "RAWDOMText": [
                " I servizi base di cloud computing",
                " Sebbene le numerose forme di protezione a tutela dei dati salvati nel cloud, le informazioni non vengono conservate in un luogo impenetrabile. I dati archiviati salvati nella rete, anche utilizzando servizi a pagamento, possono essere rubati. ",
                " Queste violazioni si verificano non solo con fornitori meno conosciuti al grande pubblico e dotati di minor budget da dedicare alla sicurezza; anche le aziende tecnologiche di alto profilo, con brand riconosciuti ed un'elevata reputazione sul mercato, il cui business è proprio l'offerta di tali servizi di storage, sono esposti a tali rischi. Numerosi infatti ne sono stati purtroppo la dimostrazione negli anni recenti; tra tutti la violazione che ha colpito Adobe è forse l'esempio più eclatante."
            ],
            "immagini": [],
            "video": [],
            "audio": [],
            "tabelle": []
        },
        {
            "ordine": 5,
            "titolo": "",
            "percorso": "pagine/pagina6.html",
            "tipologia": "monomediale",
            "visto": 0,
            "media": "",
            "navigazione": "bloccata",
            "durata": 60000,
            "impostaVista": "fine",
            "testo": "",
            "idkey": "0064_18_01_MOD1_LEZ13_PAG6",
            "RAWDOMText": [
                " I servizi base di cloud computing",
                " Nel 2013 i servizi cloud offerti da Adobe sono stati nuovamente violati, dato che un accesso illecito era avvenuto anche in passato. ",
                " In quella che è probabilmente la più grande violazione alla sicurezza che la società ha sperimentato fino ad oggi, gli hacker sono stati in grado di penetrare nei server di Adobe e rubare i nomi dei clienti, gli ID, le password, i numeri delle carte di credito e debito cifrate, e molte altre informazioni sensibili degli utenti. ",
                " Questo attacco ha esposto quasi 3 milioni di clienti alla perdita dei loro dati più importanti. L'effettiva entità del danno subito dai clienti che utilizzavano il servizio cloud non è mai stata completamente stimata, vista l'elevata mole di dati sottratti."
            ],
            "immagini": [],
            "video": [],
            "audio": [],
            "tabelle": []
        },
        {
            "ordine": 6,
            "titolo": "",
            "percorso": "pagine/pagina7.html",
            "tipologia": "monomediale",
            "visto": 0,
            "media": "",
            "navigazione": "bloccata",
            "durata": 60000,
            "impostaVista": "fine",
            "testo": "",
            "idkey": "0064_18_01_MOD1_LEZ13_PAG7",
            "RAWDOMText": [
                " I servizi avanzati di cloud computing",
                " I servizi cloud devono la loro popolarità alla possibilità di archiviare e condividere con chiunque i nostri dati in tempo reale; oggigiorno, tuttavia, il cloud computing si è evoluto e offre servizi molto più avanzati. Basti pensare alla possibilità di utilizzare i software online, dietro il pagamento di un abbonamento mensile o annuale, anziché acquistare una licenza per l'installazione del programma solo sul proprio computer (i servizi Creative Cloud di Adobe e il pacchetto Office 365 ne sono degli esempi).",
                " Questa configurazione sempre più diffusa fra i professionisti offre numerosi vantaggi agli utenti, tra cui la possibilità di ricevere gli aggiornamenti futuri del prodotto già inclusi nell'abbonamento; inoltre, i prodotti possono essere utilizzati legalmente su più computer e dispositivi mobili (talvolta vi sono solo delle restrizioni per l'uso simultaneo su più device). ",
                " Infine, nell'abbonamento è di solito compreso anche uno spazio di archiviazione dati di tipo professionale, che offre un servizio più evoluto rispetto ai servizi gratuiti."
            ],
            "immagini": [],
            "video": [],
            "audio": [],
            "tabelle": []
        },
        {
            "ordine": 7,
            "titolo": "",
            "percorso": "pagine/pagina8.html",
            "tipologia": "monomediale",
            "visto": 0,
            "media": "",
            "navigazione": "bloccata",
            "durata": 60000,
            "impostaVista": "fine",
            "testo": "",
            "idkey": "0064_18_01_MOD1_LEZ13_PAG8",
            "RAWDOMText": [
                " I servizi avanzati di cloud computing",
                " Per contro, questo nuovo modo di operare presenta anche alcuni limiti. Essendo previsti dei canoni di abbonamento, se l'utente smette di pagare non potrà più utilizzare il servizio, mentre il tradizionale software installato sul proprio computer può essere utilizzato senza limiti temporali una volta acquistato, sebbene solamente nella sua versione originaria. ",
                " Inoltre, poiché tali prodotti sono virtuali, è necessaria una connessione internet costante (o quasi), in modo che il software possa ricevere le istruzioni impartire dall'utente in tempo reale."
            ],
            "immagini": [],
            "video": [],
            "audio": [],
            "tabelle": []
        },
        {
            "ordine": 8,
            "titolo": "",
            "percorso": "pagine/pagina9.html",
            "tipologia": "monomediale",
            "visto": 0,
            "media": "",
            "navigazione": "bloccata",
            "durata": 60000,
            "impostaVista": "fine",
            "testo": "",
            "idkey": "0064_18_01_MOD1_LEZ13_PAG9",
            "RAWDOMText": [
                " La sicurezza dei servizi cloud",
                " Se il fattore sicurezza è alla base di qualsiasi servizio cloud, anche l'affidabilità rappresenta un elemento chiave. Pensiamo ad esempio ai vari servizi di archiviazione online. Cosa succede se il servizio cloud non è temporaneamente disponibile, ma il professionista ha bisogno di accedere a dei dati caricati online in quel momento? Se tale ipotesi può sembrare remota, nella realtà anche i fornitori più noti hanno registrato negli anni disservizi, durati talvolta anche alcune ore.",
                " Di solito se un'azienda sta pagando per dei servizi cloud, l'accordo prevede il pagamento di una penale da parte del fornitore, in funzione del livello del disservizio registrato e della sua durata. A livello di singolo professionista, la stipula di simili accordi è invece più difficile, sebbene i termini contrattuali potrebbero far riferimento anche a tali eventualità. Per i servizi gratuiti rivolti ai privati, invece, non esiste nessuna garanzia di questo genere.",
                " Il professionista che dipenda completamente dai provider online può perdere in produttività, reddito e reputazione in presenza di disservizi dovuti al fornitore oppure a problemi legati alla connessione, non riuscendo purtroppo ad ottenere nulla in contropartita dei danni subiti."
            ],
            "immagini": [],
            "video": [],
            "audio": [],
            "tabelle": []
        },
        {
            "ordine": 9,
            "titolo": "",
            "percorso": "pagine/pagina10.html",
            "tipologia": "monomediale",
            "visto": 0,
            "media": "",
            "navigazione": "bloccata",
            "durata": 60000,
            "impostaVista": "fine",
            "testo": "",
            "idkey": "0064_18_01_MOD1_LEZ13_PAG10",
            "RAWDOMText": [
                " La sicurezza dei servizi cloud",
                " Come con qualsiasi altro servizio, dunque, è importante pensare a come è necessario utilizzare le possibilità messe a disposizione del cloud. Un valido motivo per l'utilizzo dei servizi di archiviazione online è ad esempio il backup dei nostri device (computer, tablet, cellulari, …), in aggiunta ad una copia degli stessi su un dispositivo fisico (es. un hard disk esterno).",
                " Il cloud offre infatti un modo conveniente e di facile utilizzo per evitare che lo smarrimento o il furto del nostro computer o del telefono, oppure un crash improvviso del nostro hard disk, comporti la perdita parziale o totale dei dati o anche solo perdite di produttività, se il dispositivo fisico di backup con la copia dei dati non è in quel momento a nostra disposizione. I dati, infatti, hanno un valore molto più importante rispetto al dispositivo perso e rubato.",
                " Il cloud offre inoltre un più agevole accesso ai dati da più postazioni e dispositivi, e un modo più immediato per condividere file con colleghi, amici e familiari. È molto più facile condividere i dati mediante servizi cloud, piuttosto che con gli strumenti tradizionali."
            ],
            "immagini": [],
            "video": [],
            "audio": [],
            "tabelle": []
        },
        {
            "ordine": 10,
            "titolo": "",
            "percorso": "pagine/pagina11.html",
            "tipologia": "monomediale",
            "visto": 0,
            "media": "",
            "navigazione": "bloccata",
            "durata": 60000,
            "impostaVista": "fine",
            "testo": "",
            "idkey": "0064_18_01_MOD1_LEZ13_PAG11",
            "RAWDOMText": [
                " La sicurezza dei servizi cloud",
                " Data l'importanza che il cloud ricopre nella professione, è fondamentale dedicare del tempo per cercare quei servizi online (es. di storage) che più si adattano al nostro modo di operare, verificandone l'affidabilità, la sicurezza e le varie offerte dei vari fornitori. Per gli utenti meno esperti, un buon punto di partenza possono essere anche le riviste specializzate che periodicamente stilano classifiche dei vari provider, evidenziando vantaggi e limiti dei loro servizi. ",
                " Il modo in cui l'utente utilizza il cloud influisce infatti direttamente sul livello di protezione dei dati in suo possesso. Come visto in precedenza, è infatti importante prestare massima attenzione quando si accede a servizi cloud, specie da computer pubblici o tramite reti wireless non protette. Il rischio di violazione delle informazioni nei nostri account online è reale; se i dati sono importanti, accedervi in una maniera poco sicura non è forse la decisione più saggia. Anche l'utilizzo di cartelle pubbliche presenti di default nei vari servizi di archiviazione non è un buon metodo di archiviazione di dati sensibili.",
                " Se veniamo infine a conoscenza che il nostro provider ha subìto una violazione dei dati, anche se non siamo stati direttamente colpiti, è opportuno modificare immediatamente le credenziali di accesso.",
                " Da ultimo, è importante esaminare periodicamente i dati archiviati in rete e rimuovere i file che non è più necessario tenere archiviati. Violazioni del nostro account in futuro permetterebbero ai criminali di avere accesso ad informazioni, che potevano nascondere loro."
            ],
            "immagini": [],
            "video": [],
            "audio": [],
            "tabelle": []
        },
        {
            "ordine": 11,
            "titolo": "",
            "percorso": "pagine/pagina12.html",
            "tipologia": "monomediale",
            "visto": 0,
            "media": "",
            "navigazione": "bloccata",
            "durata": 60000,
            "impostaVista": "fine",
            "testo": "",
            "idkey": "0064_18_01_MOD1_LEZ13_PAG12",
            "RAWDOMText": [
                " L'accesso a internet",
                " Come visto, il cloud computing dipende anche da una connessione internet stabile. Se la connessione non è affidabile, i servizi cloud potrebbero non funzionare correttamente. È opportuno dunque pensare a quali tipologie di concessione utilizzare, specie se vogliamo utilizzare tali servizi al di fuori dell'ufficio o della nostra abitazione, come ad esempio in viaggio.",
                " Oggigiorno abbiamo un'estrema familiarità con le connessioni internet wi-fi e le diamo per scontato ovunque ci troviamo (negli aeroporti, nelle stazioni ferroviarie, nelle caffetterie, negli hotel, nei ristoranti, nei centri congressi, oltre che nelle nostre case e nel luogo di lavoro, ovviamente). ",
                " La nostra aspettativa è che funzionino, ossia che ci permettano di controllare la posta, navigare e lavorare, più o meno come da casa o dall'ufficio. Purtroppo, soprattutto quando tutto sembra funzionare correttamente, ci dimentichiamo di valutarne la sicurezza."
            ],
            "immagini": [],
            "video": [],
            "audio": [],
            "tabelle": []
        },
        {
            "ordine": 12,
            "titolo": "",
            "percorso": "pagine/pagina13.html",
            "tipologia": "monomediale",
            "visto": 0,
            "media": "",
            "navigazione": "bloccata",
            "durata": 60000,
            "impostaVista": "fine",
            "testo": "",
            "idkey": "0064_18_01_MOD1_LEZ13_PAG13",
            "RAWDOMText": [
                " L'accesso a internet da casa o dall'ufficio",
                " La maggior parte di noi nell'ambiente domestico o professionale utilizza un servizio wireless di connessione ad internet creato dall'operatore telefonico a cui accedere mediante una combinazione nome utente / password.",
                " Sebbene sia possibile cambiare le impostazioni predefinite del sistema, ancora oggi solo pochi utenti modificano le credenziali di default, permettendo agli hacker di accedere agevolmente alla rete, sfruttando le credenziali predefinite facilmente recuperabili su internet. L'accesso alla rete domestica o dell'ufficio rappresenta infatti il primo passo per la sottrazione o l'utilizzo improprio di dati riservati contenuti nei vari dispositivi collegati a queste. ",
                " Le stesse precauzioni di modifica delle credenziali originarie dovrebbero essere messe in atto quando l'utente acquista nuovi router di rete. Gli utenti che scelgono o che non pensano sia necessario cambiare queste credenziali si stanno esponendo ad ulteriori rischi inutili."
            ],
            "immagini": [],
            "video": [],
            "audio": [],
            "tabelle": []
        },
        {
            "ordine": 13,
            "titolo": "",
            "percorso": "pagine/pagina14.html",
            "tipologia": "monomediale",
            "visto": 0,
            "media": "",
            "navigazione": "bloccata",
            "durata": 60000,
            "impostaVista": "fine",
            "testo": "",
            "idkey": "0064_18_01_MOD1_LEZ13_PAG14",
            "RAWDOMText": [
                " L'accesso a internet da casa o dall'ufficio",
                " Al pari delle altre forme di protezione, sono stati sviluppati nel corso degli ultimi due decenni diversi metodi sempre più sofisticati di crittografia per proteggere i dati degli utenti finali dai criminali informatici, che cercano di rubarli. ",
                " Gli standard di crittografia più comunemente usati sono definiti dall'Institute of Electrical and Electronics Engineers (IEEE), definiti standard \"802.1X\". Il primo standard, rilasciato nel 1999, si chiamava \"Wired Equivalent Privacy\" (WEP). Questo era uno standard estremamente semplice, che utilizzava una chiave a 40 bit (che in seguito fu aumentata di dimensioni a 128 bit).",
                " Agli inizi degli anni Duemila, emersero una serie di criticità riguardo alla protezione offerta attraverso il WEP, in base alla relativa facilità con cui le chiavi di accesso potevano essere violate dai criminali informatici: una qualsiasi chiave WEP poteva essere infatti decifrata in meno di tre minuti utilizzando strumenti disponibili gratuitamente su internet."
            ],
            "immagini": [],
            "video": [],
            "audio": [],
            "tabelle": []
        },
        {
            "ordine": 14,
            "titolo": "",
            "percorso": "pagine/pagina15.html",
            "tipologia": "monomediale",
            "visto": 0,
            "media": "",
            "navigazione": "bloccata",
            "durata": 60000,
            "impostaVista": "fine",
            "testo": "",
            "idkey": "0064_18_01_MOD1_LEZ13_PAG15",
            "RAWDOMText": [
                " L'accesso a internet da casa o dall'ufficio",
                " Nel 2003, in risposta alle debolezze scoperte del WEP, fu stata rilasciata un nuovo standard IEEE 802.1X, comunemente chiamato WPA (ossia Wi-Fi Protected Access). Il protocollo WPA ha rappresentato un miglioramento significativo rispetto al protocollo WEP precedente: WPA utilizzava infatti una nuova chiave di crittografia per ogni pacchetto di dati inviati o ricevuti dalla rete, anziché utilizzare una chiave standard per tutti i pacchetti di dati.",
                " I router WEP e i punti di accesso meno recenti non erano purtroppo aggiornabili alla nuova tecnologia WPA, quindi le aziende dovevano investire fondi e risorse importanti per passare al nuovo protocollo. Per questo motivo, molte società, comprese anche importanti società finanziarie e gestori di circuiti di carte di credito, decisero di ritardare il passaggio al nuovo standard, continuando ad usare il protocollo WEP anche negli anni seguenti. Il ritardo non passò ovviamente inosservato ai criminali."
            ],
            "immagini": [],
            "video": [],
            "audio": [],
            "tabelle": []
        },
        {
            "ordine": 15,
            "titolo": "",
            "percorso": "pagine/pagina16.html",
            "tipologia": "monomediale",
            "visto": 0,
            "media": "",
            "navigazione": "bloccata",
            "durata": 60000,
            "impostaVista": "fine",
            "testo": "",
            "idkey": "0064_18_01_MOD1_LEZ13_PAG16",
            "RAWDOMText": [
                " L'accesso a internet da casa o dall'ufficio",
                " Un ulteriore innalzamento dei livelli di protezione si è avuta con la nascita del WPA2, che utilizzava chiavi crittografiche più potenti rispetto ai precedenti protocolli di crittografia. Fortunatamente, la maggior parte dell'hardware WPA era aggiornabile al nuovo standard WPA2, senza la necessaria la sostituzione delle apparecchiature. Ciò ha favorito di conseguenza una sua più rapida diffusione sul mercato.",
                " Più recentemente, le moderne infrastrutture wireless hanno registrato un ulteriore progresso sul fronte della sicurezza, in quanto le reti possono essere configurate per richiedere anche un'autenticazione a due fattori. Come visto in precedenza, la password di accesso alla rete wireless deve essere utilizzata insieme ad un secondo codice fornito da un token USB, un'app mobile o una smart card.",
                " Essendo uno standard definito a livello internazionale, è opportuno verificare che anche le nostre reti wi-fi domestiche e professionali rispettino i requisiti di sicurezza più aggiornati. In caso negativo, è opportuno procedere alla sostituzione degli apparecchi o al loro aggiornamento. Pochi decine di euro per una rete sicura valgono certamente la spesa…"
            ],
            "immagini": [],
            "video": [],
            "audio": [],
            "tabelle": []
        },
        {
            "ordine": 16,
            "titolo": "",
            "percorso": "pagine/pagina17.html",
            "tipologia": "monomediale",
            "visto": 0,
            "media": "",
            "navigazione": "bloccata",
            "durata": 60000,
            "impostaVista": "fine",
            "testo": "",
            "idkey": "0064_18_01_MOD1_LEZ13_PAG17",
            "RAWDOMText": [
                " L'accesso a internet in viaggio",
                " Ulteriori precauzioni devono essere adottate quando siamo in viaggio e siamo di solito alla costante ricerca di reti wi-fi, meglio se aperte, per controllare la posta e restare in contatto con amici e colleghi.",
                " Queste reti aperte comportano tuttavia dei rischi, in quanto per definizione è aperta per tutti. Queste tipologie di reti non dovrebbero mai essere utilizzate, nemmeno per leggere le notizie o visitare altri siti web pubblici, che non richiedono l'inserimento di credenziali da parte degli utenti; gli esperti consigliano infatti di evitare l'utilizzo di reti wireless aperte per la visione o lo scambio di dati sensibili, indipendentemente che siano riferiti alla nostra sfera privata o professionale, perché così facendo l'utente rende pubblici tali dati, permettendo a chiunque abbia un po' di dimestichezza con l'informatica di accedere a tali informazioni. ",
                " Oggi tutti gli utenti, specie quelli professionali, non possono fare a meno di utilizzare servizi che creino reti protette (o VPN, virtual pivate network) su connessioni aperte, per proteggere la trasmissione dei dati, quando si trovano a lavorare da luoghi pubblici."
            ],
            "immagini": [],
            "video": [],
            "audio": [],
            "tabelle": []
        },
        {
            "ordine": 17,
            "titolo": "",
            "percorso": "pagine/pagina18.html",
            "tipologia": "monomediale",
            "visto": 0,
            "media": "",
            "navigazione": "bloccata",
            "durata": 60000,
            "impostaVista": "fine",
            "testo": "",
            "idkey": "0064_18_01_MOD1_LEZ13_PAG18",
            "RAWDOMText": [
                " L'accesso a internet in viaggio",
                " Difficilmente un utente non esperto è in grado di conoscere il livello di sicurezza della rete wireless che sta usando in uno spazio pubblico (es. stazione, aeroporto, hotel, bar, …). Solo nel caso in cui la rete non richieda nessuna password di autenticazione, si è certi che per quella rete non esiste alcuna forma di sicurezza. In tutti gli altri casi, gli utenti attenti hanno solo due possibilità. La prima alternativa è quella di evitare di trasmettere dati personali o sensibili su quella rete. ",
                " Nella pratica non è così facile come sembra: spesso sono i nostri stessi device a trasmettere o ricevere dati in \"background\" (ossia senza che l'utente abbia richiesto volontariamente tale scambio di informazioni), quando sono collegati a una rete wireless. Basti pensare che i client di posta elettronica controllano l'arrivo di nuovi messaggi senza che noi dobbiamo immettere tutte le volte una password; lo stesso avviene per i vari social media e molti altri servizi che ogni giorno usiamo in maniera \"leggera\"."
            ],
            "immagini": [],
            "video": [],
            "audio": [],
            "tabelle": []
        },
        {
            "ordine": 18,
            "titolo": "",
            "percorso": "pagine/pagina19.html",
            "tipologia": "monomediale",
            "visto": 0,
            "media": "",
            "navigazione": "bloccata",
            "durata": 60000,
            "impostaVista": "fine",
            "testo": "",
            "idkey": "0064_18_01_MOD1_LEZ13_PAG19",
            "RAWDOMText": [
                " Le reti VPN",
                " Se evitare l'uso di una rete pubblica non è possibile, una rete privata virtuale (VPN) è l'unica alternativa praticabile. ",
                " Tale modalità di connessione è una \"rete\", ossia un tunnel sicuro che utilizza il canale pubblico per trasportare dati crittografati (da qui il termine \"privata\") dal mittente al ricevente; è definita \"virtuale\", in quanto non richiede una connessione fisica con il router della società che offre tale servizio. Un hacker che dovesse intercettare il flusso di informazioni durante la loro trasmissione potrà vedere solo dati illeggibili."
            ],
            "immagini": [
                {
                    "alt": "reti vpn",
                    "src": "contenuti/0064_18_01_M02UD06/img/pag 19.png"
                }
            ],
            "video": [],
            "audio": [],
            "tabelle": []
        },
        {
            "ordine": 19,
            "titolo": "",
            "percorso": "pagine/pagina20.html",
            "tipologia": "monomediale",
            "visto": 0,
            "media": "",
            "navigazione": "bloccata",
            "durata": 60000,
            "impostaVista": "fine",
            "testo": "",
            "idkey": "0064_18_01_MOD1_LEZ13_PAG20",
            "RAWDOMText": [
                " Le reti VPN",
                " Gli utilizzatori di una VPN possono dunque essere in grado di fare ogni attività online, con lo stesso livello di privacy e sicurezza, pari a quello della propria rete domestica o professionale.",
                " Può capitare che l'accesso a determinati siti o database aziendali sia limitato geograficamente, in modo che solo i dispositivi vicini fisicamente al server possano accedere a tali risorse. ",
                " Questo tipo di utilizzo limitato delle risorse professionali viene eseguito utilizzando l'indirizzo IP (Internet Protocol) del dispositivo che richiede l'accesso alla risorsa.",
                " Un dispositivo, anche se geograficamente lontano, quando collegato alla rete VPN aziendale riceve un indirizzo IP interno alla rete, al pari degli altri dispositivi collegati fisicamente alla stessa; ne deriva che una VPN supera anche tali limitazioni."
            ],
            "immagini": [],
            "video": [],
            "audio": [],
            "tabelle": []
        },
        {
            "ordine": 20,
            "titolo": "",
            "percorso": "pagine/pagina21.html",
            "tipologia": "monomediale",
            "visto": 0,
            "media": "",
            "navigazione": "bloccata",
            "durata": 60000,
            "impostaVista": "fine",
            "testo": "",
            "idkey": "0064_18_01_MOD1_LEZ13_PAG21",
            "RAWDOMText": [
                " Le reti VPN",
                " Ogni volta che si utilizza una VPN, la sicurezza della rete wireless utilizzata per la connessione ad internet è sostanzialmente irrilevante. ",
                " L'uso della VPN non è limitato solamente agli utenti che operano da remoto; sempre più spesso infatti aziende e professionisti stanno iniziando a utilizzare le VPN anche all'interno delle loro sedi fisiche, come ulteriore misura per protezione dei dati più sensibili.",
                " Potrebbe ad esempio non essere necessario connettersi alla VPN per controllare la posta elettronica o inviare un contratto standard, ma occorre essere connessi alla VPN per recuperare informazioni sensibili dei clienti."
            ],
            "immagini": [],
            "video": [],
            "audio": [],
            "tabelle": []
        },
        {
            "ordine": 21,
            "titolo": "",
            "percorso": "pagine/pagina22.html",
            "tipologia": "monomediale",
            "visto": 0,
            "media": "",
            "navigazione": "bloccata",
            "durata": 60000,
            "impostaVista": "fine",
            "testo": "",
            "idkey": "0064_18_01_MOD1_LEZ13_PAG22",
            "RAWDOMText": [
                " Le reti VPN",
                " La sicurezza offerta tramite una VPN può essere ulteriormente migliorata quando vengono utilizzati protocolli più sofisticati per accedere alle risorse di rete, le c.d. autenticazione a due fattori, che, come visto in precedenza, necessitano di un ulteriore codice per l'accesso al servizio.",
                " Nonostante il disagio associato a questo approccio leggermente più complesso, una politica di adozione a due fattori dovrebbe essere adottata specie da quei professionisti che viaggiano sovente e che si connettono spesso ad una VPN da luoghi pubblici. Questi professionisti hanno anche (purtroppo) maggiori probabilità di perdere o veder rubato il proprio dispositivo mobile, rispetto a colleghi che lavorano principalmente dall'ufficio.",
                " Un laptop, un tablet o uno smartphone rubati, insieme con una password VPN archiviata digitalmente, può permettere a un ladro abbastanza sofisticato di accedere senza restrizioni ai dati sensibili caricati in rete dal professionista, con conseguenze negative anche molto rilevanti."
            ],
            "immagini": [],
            "video": [],
            "audio": [],
            "tabelle": []
        },
        {
            "ordine": 22,
            "titolo": "",
            "percorso": "pagine/pagina23.html",
            "tipologia": "monomediale",
            "visto": 0,
            "media": "",
            "navigazione": "bloccata",
            "durata": 500,
            "impostaVista": "fine",
            "testo": "",
            "idkey": "0064_18_01_MOD1_LEZ13_PAG23",
            "RAWDOMText": [
                " Le reti VPN",
                " Utilizzare un secondo codice offre una linea di difesa aggiuntiva che può aiutare a contrastare un attacco da parte dei malintenzionati. Se non si utilizza l'autenticazione a due fattori per l'accesso VPN, dovremmo essere così diligenti da ricordarci di modificare immediatamente le nostre credenziali nel caso in cui un dispositivo venga purtroppo smarrito o rubato. In quelle situazioni, tuttavia, le nostre preoccupazioni sono di solito ben altre…",
                " Anche se in rete si trovano tutorial su come creare una rete VPN in autonomia, se non siamo esperti informatici la soluzione migliore potrebbe essere invece quella di utilizzare servizi offerti da società specializzate, quali ad esempio CyberGhost (https://www.cyberghostvpn.com/it_IT/) e Express VPN (https://www.expressvpn.com/it)."
            ],
            "immagini": [],
            "video": [],
            "audio": [],
            "tabelle": []
        }
    ],
    "idkey": "0064_18_01_MOD1_LEZ13"
}