{
    "titolo": "Dispositivi sicuri",
    "contenuti": [
        {
            "ordine": 0,
            "titolo": "Scenario",
            "percorso": "pagine/pagina1.html",
            "tipologia": "tutoriale",
            "visto": 0,
            "approfondimenti": 4,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "testEnd",
            "impostaVista": "fine",
            "audioeffects": "false",
            "testo": "Oggigiorno è più che normale portare con sé i propri dispositivi mobili per varie ragioni, ma questo ci espone ad una serie di rischi, come lo smarrimento o il furto. Questo rischio può concretizzarsi perfino negli ambienti in cui ci sentiamo più sicuri. Anche il luogo di lavoro non è esente dal pericolo di un accesso fisico non autorizzato ai nostri molteplici device. Per questi motivi, ogni volta che siamo in movimento, è opportuno prendere delle precauzioni per evitare spiacevoli inconvenienti. Fai clic sulle foto per scoprire gli argomenti che andremo a trattare nelle prossime pagine!",
            "idkey": "0064_18_01_MOD2_LEZ3_PAG1",
            "RAWDOMText": [
                " Come possiamo proteggere i dispositivi mobili dal rischio di smarrimento o furto?",
                " Quali precauzioni possiamo prendere per limitare gli accessi non autorizzati ai nostri dispositivi domestici?",
                " Quali precauzioni adottare per evitare accessi illeciti ai nostri dispositivi in ufficio?",
                " Quando siamo in movimento per varie ragioni, quali metodi possiamo utilizzare per salvaguardare dispositivi e dati personali?",
                " Fai clic sulle immagini per scoprire i testi"
            ],
            "immagini": [
                {
                    "src": "contenuti/0064_18_01_M03UD03/img/1.jpg"
                },
                {
                    "src": "contenuti/0064_18_01_M03UD03/img/2.jpg"
                },
                {
                    "src": "contenuti/0064_18_01_M03UD03/img/3.jpg"
                },
                {
                    "src": "contenuti/0064_18_01_M03UD03/img/4.jpg"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_01_M03UD03/audio/0064_18_01_m03ud03p01"
            ],
            "tabelle": []
        },
        {
            "ordine": 1,
            "titolo": "La sicurezza fisica dei dispositivi",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina2.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "Sebbene fino ad ora la discussione abbia analizzato principalmente le possibili minacce virtuali, è essenziale considerare anche le misure di protezione a garanzia della sicurezza fisica dei dati e della privacy. La sicurezza fisica implica la protezione dei dispositivi in nostro possesso da un uso non autorizzato da parte di terzi soggetti. I malintenzionati, infatti, possono fisicamente entrare in possesso dei nostri dispositivi; la sicurezza fisica dei device mira a prevenire perdite di dati potenzialmente catastrofiche, dovute principalmente a due fattori: il primo è il furto effettivo del dispositivo, che comporta ovviamente non solo la perdita del bene stesso, ma anche di tutti i dati memorizzati. Il secondo rischio è un possibile uso non autorizzato del device. Un malintenzionato infatti potrebbe aver installato un software di registrazione dei tasti digitati o altro malware nel sistema, consentendo l'accesso continuo ai dati presenti sul dispositivo e in rete.",
            "idkey": "0064_18_01_MOD2_LEZ3_PAG2",
            "RAWDOMText": [
                " Misure di protezione della sicurezza fisica dei dati e della privacy",
                " Implica la protezione dei dispositivi in nostro possesso da un uso non autorizzato.",
                " Malintenzionati potrebbero fisicamente entrare in possesso dei nostri dispositivi.",
                " Perdite di dati dovute a due fattori:",
                " furto effettivo del dispositivo;",
                " installazione di software di registrazione o malware."
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo1.png"
                },
                {
                    "src": "contenuti/0064_18_01_M03UD03/img/p02.png"
                },
                {
                    "src": "contenuti/img/box1.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_01_M03UD03/audio/0064_18_01_m03ud03p02"
            ],
            "tabelle": []
        },
        {
            "ordine": 2,
            "titolo": "La sicurezza fisica a casa 1/3",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina3.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "La maggior parte dei professionisti utilizza anche i dispositivi domestici e la rete casalinga per svolgere attività lavorative. Quando siamo a casa siamo connessi come se fossimo in ufficio. All'interno delle mura domestiche vogliamo sempre mantenere i nostri dati protetti sia dai ladri tradizionali, sia dai familiari o persone vicine alla famiglia, che pur essendo autorizzati ad essere presenti nelle nostre case, non sono in alcun modo autorizzati ad accedere ai nostri dispositivi digitali e ai nostri dati personali.",
            "idkey": "0064_18_01_MOD2_LEZ3_PAG3",
            "RAWDOMText": [
                " Proteggere i dati all’interno delle mura domestiche"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo1.png"
                },
                {
                    "src": "contenuti/0064_18_01_M03UD03/img/p03.png"
                },
                {
                    "src": "contenuti/0064_18_01_M03UD03/img/png/001-businessman.png"
                },
                {
                    "src": "contenuti/0064_18_01_M03UD03/img/png/003-responsive.png"
                },
                {
                    "src": "contenuti/0064_18_01_M03UD03/img/png/004-house.png"
                },
                {
                    "src": "contenuti/0064_18_01_M03UD03/img/png/005-family.png"
                },
                {
                    "src": "contenuti/0064_18_01_M03UD03/img/png/006-no-phone.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_01_M03UD03/audio/0064_18_01_m03ud03p03"
            ],
            "tabelle": []
        },
        {
            "ordine": 3,
            "titolo": "La sicurezza fisica a casa 2/3",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina4.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "Il modo migliore per proteggere i dati digitali quando siamo a casa è prendere le stesse precauzioni che abbiamo quando siamo sul luogo di lavoro. I computer di casa devono essere sempre protetti con una password robusta, che non sia scritta in luoghi facilmente accessibili. Tutti i dispositivi devono essere impostati in modo da richiedere l'immissione di una password dopo che sia trascorso un determinato intervallo di inattività, limitando in questo modo la finestra di opportunità per chiunque entri in contatto con un dispositivo. Creare account diversi per ogni utente autorizzato all'accesso, ognuno con una propria password, è una misura di sicurezza per preservare i dati da manomissioni o cancellazioni accidentali; prevedere anche la creazione di un account master che possa gestire tutti i vari profili.",
            "idkey": "0064_18_01_MOD2_LEZ3_PAG4",
            "RAWDOMText": [
                " Protezione dei dati in casa:",
                " prendere le stesse precauzioni che usiamo sul luogo di lavoro;",
                " usare una password che non sia scritta in luoghi facilmente accessibili;",
                " impostare un blocco dopo un intervallo di inattività del dispositivo;",
                " creare account diversi per ogni utente autorizzato all'accesso;",
                " creare un account master per gestire tutti i vari profili."
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo4.png"
                },
                {
                    "src": "contenuti/0064_18_01_M03UD03/img/p04.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_01_M03UD03/audio/0064_18_01_m03ud03p04"
            ],
            "tabelle": []
        },
        {
            "ordine": 4,
            "titolo": "La sicurezza fisica a casa 3/3",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina5.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "Anche la rete wi-fi domestica deve essere protetta, almeno con una password. Se vogliamo condividere la rete con soggetti terzi la soluzione migliore è la creazione di una doppia rete wi-fi: una privata che permette l'accesso sia ad internet, che la comunicazione fra tutti i dispositivi ad essa connessi, e una pubblica, che invece, permette solo l'accesso ad internet. I router più recenti presenti nelle nostre case permettono già di creare e gestire due reti separate in modo molto semplice. Occorre infine prestare attenzione al raggio di azione della rete domestica, in modo da trovare un compromesso fra un utilizzo da parte nostra quando ci troviamo all'esterno, ed un possibile utilizzo da parte dei nostri vicini.",
            "idkey": "0064_18_01_MOD2_LEZ3_PAG5",
            "RAWDOMText": [
                " Proteggere la rete wi-fi domestica",
                " In caso di condivisione della rete con soggetti terzi, creare una doppia rete Wi-Fi:",
                " una privata;",
                " una pubblica."
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo1.png"
                },
                {
                    "src": "contenuti/0064_18_01_M03UD03/img/p05.png"
                },
                {
                    "src": "contenuti/0064_18_01_M03UD03/img/png/007-router.png"
                },
                {
                    "src": "contenuti/0064_18_01_M03UD03/img/png/004-house_my.png"
                },
                {
                    "src": "contenuti/0064_18_01_M03UD03/img/png/008-wall.png"
                },
                {
                    "src": "contenuti/0064_18_01_M03UD03/img/png/005-family.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_01_M03UD03/audio/0064_18_01_m03ud03p05"
            ],
            "tabelle": []
        },
        {
            "ordine": 5,
            "titolo": "La sicurezza fisica in ufficio",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina6.html",
            "visto": 0,
            "approfondimenti": 1,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "testEnd",
            "impostaVista": "fine",
            "testo": "Il mantenimento della sicurezza fisica sul posto di lavoro comporta una serie di semplici precauzioni: Avere le password scritte sul telefono, nell'agenda o addirittura su un foglio di carta lasciato sulla scrivania, sono gli errori più comuni che ancora oggi vengono commessi. L'uso regolare di dispositivi fisici di sicurezza, come cavi ad hoc, a protezione del laptop lasciato sulla scrivania, sono un utile strumento di protezione dai furti fisici degli apparecchi. Recentemente sono nati dei dispositivi a protezione di un uso illecito delle webcam dei device mobili: infatti gli hacker, lanciano attacchi volti a prendere possesso delle webcam per scattare foto e video e ricattare poi i malcapitati con tale materiale. Nella partica, per coprire la webcam basta solamente un post it! Attenzione anche alla condivisione di chiavette usb fra colleghi: infatti possono essere veicoli di diffusione di malware, con conseguenze negative per tutta la rete dell'ufficio.",
            "idkey": "0064_18_01_MOD2_LEZ3_PAG6",
            "RAWDOMText": [
                " Precauzioni sul posto di lavoro:",
                " non lasciare password scritte sul telefono, nell'agenda o su un foglio di carta lasciato sulla scrivania;",
                " usare dispositivi fisici di sicurezza, come cavi ad hoc, a protezione del laptop;",
                " proteggere le webcam;",
                " prestare attenzione alla condivisione di chiavette USB.",
                " Fai clic sull'info point per approfondire l’argomento",
                " <div style=\"color:#FFF;\"> <p>Il cavo di sicurezza è un dispositivo che, se agganciato a un piccolo foro presente in quasi tutti i computer portatili recenti, permette di assicurarli al tavolo ed evitarne il furto.</p> </div>"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo4.png"
                },
                {
                    "src": "contenuti/0064_18_01_M03UD03/img/p06.png"
                },
                {}
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_01_M03UD03/audio/0064_18_01_m03ud03p06"
            ],
            "tabelle": []
        },
        {
            "ordine": 6,
            "titolo": "La sicurezza fisica nei luoghi pubblici 1/2",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina7.html",
            "visto": 0,
            "approfondimenti": 1,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "testEnd",
            "impostaVista": "fine",
            "testo": "Oggigiorno, trascorriamo molto tempo al di fuori dell'ufficio e della nostra abitazione, mentre siamo in viaggio, dai clienti o pernottando negli hotel. Il furto di laptop e altri dispositivi mobili, inclusi telefoni e tablet, è diventato un problema importante per tutti i professionisti sempre in movimento. Gli ambienti di transito, come aeroporti e stazioni, sono i principali luoghi dove avvengono questi furti. In questi luoghi, infatti, siamo più vulnerabili, in quanto la nostra attenzione è rivolta ad altre attività. L'aspetto più importante da tenere in considerazione è quella di non perdere mai il contatto, visivo e fisico, con la borsa contenente i nostri dispositivi portatili.",
            "idkey": "0064_18_01_MOD2_LEZ3_PAG7",
            "RAWDOMText": [
                " Il furto di dispositivi mobili è un problema importante per tutti i professionisti in movimento.",
                " Fai clic sull'info point per approfondire l’argomento",
                " <div style=\"color:#FFF;\"> <p>Alcuni studi stimano che il costo economico della perdita fisica di un device ammonta mediamente a solo il 20% del totale del danno economico registrato a seguito di furto o smarrimento del dispositivo. Il restante 80% è legato alla gestione delle conseguenze operative dei dati rubati o smarriti, come ad esempio il ripristino della sicurezza della rete e dei nostri account, la ricostituzione dei database eventualmente compromessi, la riconfigurazione dei nuovi dispositivi. Il costo di sostituzione del bene fisico è quindi solo un danno accidentale!</p> </div>"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo1.png"
                },
                {
                    "src": "contenuti/0064_18_01_M03UD03/img/p07.png"
                },
                {
                    "src": "contenuti/0064_18_01_M03UD03/img/png/002-air-freight.png"
                },
                {
                    "src": "contenuti/0064_18_01_M03UD03/img/png/010-employee.png"
                },
                {
                    "src": "contenuti/0064_18_01_M03UD03/img/png/011-bed.png"
                },
                {
                    "src": "contenuti/0064_18_01_M03UD03/img/png/012-airport.png"
                },
                {
                    "src": "contenuti/0064_18_01_M03UD03/img/png/013-train-station.png"
                },
                {
                    "src": "contenuti/0064_18_01_M03UD03/img/png/014-visibility.png"
                },
                {
                    "src": "contenuti/0064_18_01_M03UD03/img/png/015-travel.png"
                },
                {}
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_01_M03UD03/audio/0064_18_01_m03ud03p07"
            ],
            "tabelle": []
        },
        {
            "ordine": 7,
            "titolo": "La sicurezza fisica nei luoghi pubblici 2/2",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina8.html",
            "visto": 0,
            "approfondimenti": 1,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "testEnd",
            "impostaVista": "fine",
            "testo": "Sia in treno, che in aereo è opportuno tenere i nostri dispositivi con noi durante il viaggio specie se ci riposiamo nel tragitto. Inoltre non mettere mai un laptop, un tablet o un telefono nel bagaglio da stiva, che può essere aperto in maniera molto semplice, anche in presenza di lucchetti di protezione. Per quanto riguarda hard disk esterni e chiavette usb, molti professionisti imbarcano il disco esterno di backup, in modo da tenerlo separato dal computer, così che in caso di perdita di uno, rimangono sempre i dati nell'altro. Precauzioni simili devono essere tenute anche quando si viaggia in auto. È consigliabile non lasciare mai i dispositivi all'interno del veicolo, anche se nascosti alla vista di estranei nel portabagagli, i malintenzionati possono infatti averci visto scendere dall'auto e posizionare la borsa nel vano portabagagli o desumere dal nostro abbigliamento e dal luogo dove siamo che possiamo avere con noi alcuni device portatili nascosti. Come per gli altri oggetti di valore, è importante inoltre non lasciare il proprio laptop o il tablet incustoditi in una sala conferenze o in un bar. Ambienti di questo tipo creano infatti le occasioni ideali per i malintenzionati che vogliono rubare i nostri dispositivi. Quando dobbiamo utilizzare i nostri device in questi luoghi pubblici, ricordiamoci sempre di utilizzare un cavo di sicurezza, in modo da scoraggiare possibili malintenzionati. Gli hotel sono un altro luogo pericoloso dove avvengono furti, sebbene le camere offrano casseforti a protezione degli oggetti di valore. Tuttavia, anche in presenza di questi dispositivi di sicurezza, le loro serrature elettroniche possono essere facilmente aperte, anche in assenza del codice o della chiave master.",
            "idkey": "0064_18_01_MOD2_LEZ3_PAG8",
            "RAWDOMText": [
                " In treno e in aereo",
                " Tenere i dispositivi mobili con noi durante il viaggio.",
                " Non imbarcare nella stiva i propri device.",
                " Imbarcare separatamente le memorie esterne e il computer.",
                " In auto",
                " Mai lasciare i dispositivi all'interno del veicolo.",
                " I criminali possono:",
                " averci visto posizionare la borsa nel portabagagli;",
                " desumere che abbiamo device portatili nascosti.",
                " Sala conferenza/ Bar",
                " Rappresentano ambienti ideali per rubare i dispositivi.",
                " Utilizzare un cavo di sicurezza.",
                " Hotel",
                " Avvengono furti, nonostante le camere offrano casseforti.",
                " Le serrature delle casseforti possono essere facilmente aperte.",
                " Fai clic sull'info point per approfondire l’argomento",
                " <div style=\"color:#FFF;\"> <p>Utilizziamo sempre le dovute precauzioni quando facciamo uso dei computer fissi pubblici, presenti ad esempio all'interno dei centri congressi o negli hotel. Se configurati in maniera impropria, il traffico potrebbe essere facilmente visibile agli altri ospiti dell'hotel o ai dipendenti della struttura che monitorano la connessione. Non solo: particolarmente diffusi sono anche i keylogger, ossia software che registrano ogni tasto digitato sulla tastiera di un computer. Con questo software installato, un criminale può acquisire le nostre credenziali di posta elettronica o qualsiasi altra informazione il malcapitato digiti sulla tastiera. Ecco perché utilizzare dispositivi accessibili al pubblico per inserire credenziali, inviare o modificare documenti e informazioni sensibili può essere pericoloso.</p> </div>"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo1.png"
                },
                {
                    "src": "contenuti/0064_18_01_M03UD03/img/p08.png"
                },
                {
                    "src": "contenuti/img/box.png"
                },
                {
                    "src": "contenuti/0064_18_01_M03UD03/img/png/017-train.png"
                },
                {
                    "src": "contenuti/0064_18_01_M03UD03/img/png/aircraft.png"
                },
                {
                    "src": "contenuti/img/box.png"
                },
                {
                    "src": "contenuti/0064_18_01_M03UD03/img/png/016-car.png"
                },
                {
                    "src": "contenuti/img/box.png"
                },
                {
                    "src": "contenuti/0064_18_01_M03UD03/img/png/020-conference.png"
                },
                {
                    "src": "contenuti/0064_18_01_M03UD03/img/png/019-coffee-cup.png"
                },
                {
                    "src": "contenuti/img/box.png"
                },
                {
                    "src": "contenuti/0064_18_01_M03UD03/img/png/018-hotel.png"
                },
                {}
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_01_M03UD03/audio/0064_18_01_m03ud03p08"
            ],
            "tabelle": []
        },
        {
            "ordine": 8,
            "titolo": "Servizi in caso di furto e smarrimento",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina9.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "Se il dispositivo mobile viene rubato o smarrito, è possibile attivare servizi di ricerca del dispositivo presenti all'interno dei vari sistemi operativi. In commercio esistono servizi a pagamento offerti da società specializzate, come Prey o LoJack che offrono funzionalità simili a quelle disponibili tramite i sistemi operativi, ma permettono una gestione accentrata di tutti i dispositivi dell'utente, aiutandolo a localizzarli, riprenderne il controllo ed in alcuni casi persino a recuperare il device sottratto, specie se la perdita è stata accidentale. La crittografia del disco rigido rappresenta ancora una volta il principale strumento di protezione dei dati e delle informazioni contenute in dispositivi andati smarriti o rubati. Deve sempre essere utilizzata in combinazione con una password complessa; le due forme di protezione limitano in maniera significativa il potenziale danno derivante dall'evento negativo.",
            "idkey": "0064_18_01_MOD2_LEZ3_PAG9",
            "RAWDOMText": [
                " Se il dispositivo viene rubato o smarrito:",
                " È possibile attivare i servizi di ricerca presenti all'interno del sistema operativo.",
                " Permettono una gestione accentrata di tutti i dispositivi dell'utente, aiutandolo a localizzarli e riprenderne il controllo.",
                " Crittografia del disco rigido:",
                " principale strumento di protezione dei dati in caso di smarrimento o furto;",
                " va utilizzata in combinazione con una password."
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo1.png"
                },
                {
                    "src": "contenuti/0064_18_01_M03UD03/img/p09.png"
                },
                {
                    "src": "contenuti/0064_18_01_M03UD03/img/prey_logo.png"
                },
                {
                    "src": "contenuti/0064_18_01_M03UD03/img/lojack_logo.png"
                },
                {
                    "src": "contenuti/img/frecciadx.png"
                },
                {
                    "src": "contenuti/img/box1.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_01_M03UD03/audio/0064_18_01_m03ud03p09"
            ],
            "tabelle": []
        },
        {
            "ordine": 9,
            "titolo": "Per concludere 1/2",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina10.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "Per concludere, ricapitoliamo le norme di buon senso a tutela della privacy e a protezione dei dati personali. Se notiamo qualcosa di sospetto, come rallentamenti nel computer, malfunzionamenti di un software o anomalie nel wi-fi, la prima cosa da fare è cambiare le nostre password, per poi condurre magari analisi più approfondite con programmi specifici. Basta poco per rendere più difficile l'accesso ai nostri dati, iniziando ad esempio dal verificare sempre l'autenticità dei messaggi che riceviamo o dei siti internet che visitiamo, prima di fornire password o altri dati personali. Un'altra attività che deve essere svolta regolarmente è la gestione delle proprie password, mantenendo codici diversi per servizi diversi, anche per dispositivi diversi. Ricordiamoci di utilizzare sui nostri dispositivi fissi e mobili antivirus e antimalware, programmi di crittografia e altri sistemi fisici di sicurezza, rimanendo aggiornati sulle nuove minacce presenti in rete. Aggiorniamo con regolarità i nostri software, con le varie patch di sicurezza rilasciate dai produttori. Evitiamo, infine, di pubblicare dati sensibili e informazioni private sui social network, che potrebbero essere utilizzati da alcuni ingegneri sociali contro di noi.",
            "idkey": "0064_18_01_MOD2_LEZ3_PAG10",
            "RAWDOMText": [
                " Per ricapitolare:",
                " in caso di malfunzionamenti del computer, la prima cosa da fare è cambiare le nostre password;",
                " verificare sempre l'autenticità dei messaggi che riceviamo o dei siti internet che visitiamo;",
                " usare codici diversi per servizi diversi, ma anche per dispositivi diversi;",
                " utilizzare antivirus, antimalware e programmi di crittografia;",
                " aggiornare regolarmente i software;",
                " evitare di pubblicare dati sensibili e informazioni private sui social network."
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo4.png"
                },
                {
                    "src": "contenuti/0064_18_01_M03UD03/img/p10.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_01_M03UD03/audio/0064_18_01_m03ud03p10"
            ],
            "tabelle": []
        },
        {
            "ordine": 10,
            "titolo": "Per concludere 2/2",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina11.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "Infine, proponiamo un modo di dire africano molto conosciuto, che ci suggerisce il giusto approccio alle minacce informatiche. “Ogni giorno in Africa la gazzella si sveglia e sa che dovrà correre più veloce del leone. Ogni giorno in Africa il leone si sveglia e sa che dovrà correre più veloce della gazzella. Non importa che tu sia leone o gazzella: l'importante è correre”. Lo stesso principio si applica anche nella protezione della nostra privacy e dei nostri dati: dobbiamo correre per evitare di essere, tra tutte le gazzelle, quella più lenta.",
            "idkey": "0064_18_01_MOD2_LEZ3_PAG11",
            "RAWDOMText": [
                " Vale di più un detto che tante parole",
                " «Ogni giorno in Africa la gazzella si sveglia e sa che dovrà correre più veloce del leone. Ogni giorno in Africa il leone si sveglia e sa che dovrà correre più veloce della gazzella. Non importa che tu sia leone o gazzella: l'importante è correre»",
                " Un principio che si applica anche alla sicurezza informatica",
                " Dobbiamo correre per evitare di essere, tra tutte le gazzelle, quella più lenta."
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo1.png"
                },
                {
                    "src": "contenuti/0064_18_01_M03UD03/img/p11.png"
                },
                {
                    "src": "contenuti/img/box.png"
                },
                {
                    "src": "contenuti/0064_18_01_M03UD03/img/lion-3670294_1280.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_01_M03UD03/audio/0064_18_01_m03ud03p11"
            ],
            "tabelle": []
        },
        {
            "ordine": 11,
            "titolo": "L’esperto risponde",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina12.html",
            "visto": 0,
            "approfondimenti": 4,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "testEnd",
            "impostaVista": "fine",
            "audioeffects": "false",
            "testo": "Bene, vai a fare il punto con l’esperto. Clicca sulle domande e scopri le risposte.",
            "idkey": "0064_18_01_MOD2_LEZ3_PAG12",
            "RAWDOMText": [
                " image/svg+xml",
                " Che cosa si intende per sicurezza fisica dei dispositivi?",
                " Si intendono tutti quei comportamenti da adottare per prevenire o limitare l’utilizzo non autorizzato del device in caso di furto o smarrimento.",
                " Qual è la soluzione migliore quando dobbiamo condividere la rete wi-fi con terzi soggetti?",
                " La soluzione migliore è la creazione di una doppia rete wi-fi: una privata e una pubblica.",
                " Quali sono i luoghi pubblici in cui è più probabile smarrire o subire il furto del proprio dispositivo?",
                " I luoghi più probabili sono stazioni e aeroporti, ma anche sale conferenze, bar e hotel.",
                " A che tipo di servizi possiamo ricorrere in caso di smarrimento o furto dei dispositivi mobili?",
                " È possibile attivare i servizi di ricerca presenti all'interno del sistema operativo del dispositivo, oppure utilizzare servizi a pagamento offerti da società specializzate."
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfdEspRisp.jpg"
                },
                {
                    "src": "contenuti/img/sfondocopertina.png"
                },
                {
                    "src": "contenuti/img/espertorispombrablu.png"
                },
                {
                    "src": "contenuti/img/espertorispombrablu.png"
                },
                {
                    "src": "contenuti/img/espertorispombrablu.png"
                },
                {
                    "src": "contenuti/img/espertorispombrablu.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_01_M03UD03/audio/0064_18_01_m03ud03p12"
            ],
            "tabelle": []
        },
        {
            "ordine": 12,
            "titolo": "Learning Stop",
            "tipologia": "test",
            "percorso": "pagine/pagina13.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "testEnd",
            "impostaVista": "fine",
            "testo": "Ora fermati un secondo e prova a rispondere a questa domanda!",
            "idkey": "0064_18_01_MOD2_LEZ3_PAG13",
            "RAWDOMText": [
                " image/svg+xml",
                " Una rete privata permette:"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfdLearningStop.jpg"
                },
                {
                    "src": "contenuti/img/lstop_palline.png"
                },
                {
                    "src": "contenuti/img/question.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_01_M03UD03/audio/0064_18_01_m03ud03p13"
            ],
            "tabelle": []
        }
    ],
    "idkey": "0064_18_01_MOD2_LEZ3"
}