{
    "titolo": "Gli strumenti alternativi di investimento",
    "contenuti": [
        {
            "ordine": 0,
            "titolo": "Scenario",
            "percorso": "pagine/pagina1.html",
            "tipologia": "tutoriale",
            "visto": 0,
            "approfondimenti": 4,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "testEnd",
            "impostaVista": "fine",
            "audioeffects": "false",
            "testo": "Oltre ai titoli di Stato, alle obbligazioni e alle azioni, come noto, esistono diversi strumenti alternativi di investimento. Essi, presentando tutti una bassa correlazione con gli  asset tradizionali, consentono all’investitore  di costruire un portafoglio con una maggiore diversificazione del rischio. Fai clic sulle immagini e scopri di che cosa parleremo nelle prossime pagine!",
            "idkey": "0064_18_03_MOD2_LEZ2_PAG1",
            "RAWDOMText": [
                " Quali strumenti di investimento esistono oltre a titoli di Stato, azioni, obbligazioni?",
                " Quali sono i vantaggi e gli svantaggi degli strumenti alternativi?",
                " Quale correlazione hanno gli strumenti alternativi con gli asset tradizionali?",
                " Perché gli strumenti alternativi permettono di diversificare maggiormente il rischio?",
                " Fai clic sulle immagini per scoprire i testi"
            ],
            "immagini": [
                {
                    "src": "contenuti/0064_18_03_M02UD08/img/1.jpg"
                },
                {
                    "src": "contenuti/0064_18_03_M02UD08/img/2.jpg"
                },
                {
                    "src": "contenuti/0064_18_03_M02UD08/img/3.jpg"
                },
                {
                    "src": "contenuti/0064_18_03_M02UD08/img/4.jpg"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_03_M02UD08/audio/0064_18_03_m02ud08p01"
            ],
            "tabelle": []
        },
        {
            "ordine": 1,
            "titolo": "Strumenti a bassa correlazione con gli asset tradizionali",
            "percorso": "pagine/pagina2.html",
            "tipologia": "tutoriale",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "Iniziamo a conoscere gli strumenti alternativi di investimento, premettendo che ci focalizzeremo solo su alcuni di essi. In particolare: gli hedge fund; i fondi immobiliari; i fondi di private equity; le commodities. Mentre i primi tre strumenti acquistano titoli che fanno riferimento a uno specifico settore e mercato, le commodities rappresentano vere e proprie asset class, anche se alternative alle classi di investimento tradizionali (azioni, obbligazioni, strumenti monetari). Per investire in commodities occorre di solito acquistare o sottoscrivere uno strumento finanziario, generalmente un derivato, anche se è possibile effettuare acquisti fisici dei sottostanti.",
            "idkey": "0064_18_03_MOD2_LEZ2_PAG2",
            "RAWDOMText": [
                " Focus",
                " HEDGE FUND",
                " FONDI IMMOBILIARI",
                " PRIVATE EQUITY",
                " COMMODITIES",
                " Acquistano titoli relativi a uno specifico settore e mercato",
                " Sono asset class",
                " Richiedono di acquistare strumenti come i derivati (o anche i sottostanti)"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo1.png"
                },
                {
                    "src": "contenuti/0064_18_03_M02UD08/img/p02.png"
                },
                {
                    "src": "contenuti/0064_18_03_M02UD08/img/icone/p02_a.png"
                },
                {
                    "src": "contenuti/0064_18_03_M02UD08/img/icone/p02_a.png"
                },
                {
                    "src": "contenuti/img/frecciagiu.png"
                },
                {
                    "src": "contenuti/img/frecciagiu_blu.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_03_M02UD08/audio/0064_18_03_m02ud08p02"
            ],
            "tabelle": []
        },
        {
            "ordine": 2,
            "titolo": "Cosa sono gli hedge fund",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina3.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "Gli hedge fund (in italiano fondi speculativi) sono patrimoni che investono in titoli e in quote di altri fondi, valute e beni. Hanno 3 caratteristiche fondamentali: puntano a ottenere rendimenti stabili nel tempo, in modo da realizzare un rendimento assoluto; eseguono un monitoraggio costante della volatilità, per meglio controllare il rischio; implementano strategie spesso aggressive, ma poco correlate tra di loro, e soprattutto con le classi di investimento tradizionali, per diversificare ulteriormente il portafoglio.",
            "idkey": "0064_18_03_MOD2_LEZ2_PAG3",
            "RAWDOMText": [
                " Hedge fund",
                " Investimento in",
                " Titoli e quote di altri fondi",
                " Valute",
                " Beni",
                " Caratteristiche fondamentali",
                " Obiettivo: rendimenti stabili nel tempo",
                " Monitoraggio costante della volatilità (→ controllo del rischio)",
                " Uso di strategie aggressive (→ diversificazione ulteriore)"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo2.png"
                },
                {
                    "src": "contenuti/0064_18_03_M02UD08/img/p03_b.png"
                },
                {
                    "src": "contenuti/0064_18_03_M02UD08/img/p03_a.png"
                },
                {
                    "src": "contenuti/img/box.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_03_M02UD08/audio/0064_18_03_m02ud08p03"
            ],
            "tabelle": []
        },
        {
            "ordine": 3,
            "titolo": "Caratteristiche principali degli hedge fund",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina4.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "Come appena ricordato, gli hedge fund puntano a rendimenti stabili nel tempo, indipendenti dalle performance del mercato. Adottano quindi strategie e tecniche tese ad ottenere rendimenti positivi che sono slegati dall’andamento dei mercati di riferimento. Ovviamente, come avviene in tutte le speculazioni sui margini, quando si perde, si può perdere anche in maniera significativa. Negli hedge fund viene svolto un monitoraggio costante della volatilità, proprio per controllare i rischi elevati. Il risk manager ha dunque un ruolo importante nel gestire questi patrimoni! Infine, questi fondi implementano strategie spesso aggressive, ma poco correlate con le classi di investimento tradizionali, per esempio, la vendita allo scoperto di titoli che si ritengono sopravvalutati, oppure, investono metà del patrimonio in titoli e l’altra metà allo scoperto.",
            "idkey": "0064_18_03_MOD2_LEZ2_PAG4",
            "RAWDOMText": [
                " Hedge fund",
                " 1. Obiettivo rendimenti stabili",
                " Si slegano i rendimenti dall’andamento dei mercati (absolute return)",
                " Speculazione sui margini = rischio di perdite elevate!",
                " 2. Esigenza di monitoraggio costante",
                " Ruolo essenziale del risk manager nella gestione dei rischi ai quali è esposto il patrimonio",
                " 3. Ricorso a strategie aggressive",
                " Vendita allo scoperto di titoli sopravvalutati",
                " Metà patrimonio investito in titoli, metà investito allo scoperto"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo3.png"
                },
                {
                    "src": "contenuti/0064_18_03_M02UD08/img/p04.png"
                },
                {
                    "src": "contenuti/img/box.png"
                },
                {
                    "src": "contenuti/img/frecciadx.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_03_M02UD08/audio/0064_18_03_m02ud08p04"
            ],
            "tabelle": []
        },
        {
            "ordine": 4,
            "titolo": "Esempi di strategie aggressive degli hedge fund",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina5.html",
            "visto": 0,
            "approfondimenti": 1,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "testEnd",
            "impostaVista": "fine",
            "testo": "Vediamo ora alcuni esempi delle strategie utilizzate dagli hedge fund. Relativamente alle azioni, questi fondi possono: vendere e acquistare sfruttando le occasioni del momento; scambiare azioni con elevate potenzialità di crescita; oppure, investire in azioni dei mercati emergenti. Per quanto riguarda l’approccio strategico ai mercati, gli investimenti possono essere decisi sulla base di una serie di analisi quantitative, come l'impiego di una strategia long/short equity, che consiste essenzialmente nel combinare posizioni lunghe e corte in titoli azionari, riducendo l'esposizione del portafoglio costruito al rischio di mercato, oppure, si investe in base alle ipotesi di crescita o di declino dei mercati, o anche, la strategia di investimento può basarsi sui grandi cambiamenti delle economie globali.",
            "idkey": "0064_18_03_MOD2_LEZ2_PAG5",
            "RAWDOMText": [
                " Gli hedge fund possono…",
                " Vendere e acquistare azioni sfruttando le occasioni del momento",
                " Scambiare azioni con elevate potenzialità di crescita",
                " Investire sulle azioni dei mercati emergenti",
                " Investire sulla base di una serie di analisi quantitative",
                " Basarsi su ipotesi di crescita o di declino dei mercati",
                " Fare previsioni sui grandi cambiamenti delle economie globali",
                " Fai clic sull'info point per approfondire l’argomento",
                " <div style=\"color:#FFF;\"> <p>Ecco di seguito ulteriori esempi delle strategie utilizzate da questi fondi:<ul><li>possedere obbligazioni convertibili di una società e vende azioni della stessa società;</li><li>acquistare titoli con un valore intrinseco superiore a quello di Borsa;</li><li>speculare su titoli di aziende in difficoltà;</li><li>investire in titoli obbligazionari e prodotti derivati con l’obiettivo di realizzare plusvalenze sui mutamenti attesi nei tassi di interesse.</li></ul></p> </div>"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo2.png"
                },
                {
                    "src": "contenuti/0064_18_03_M02UD08/img/p05_b.png"
                },
                {
                    "src": "contenuti/0064_18_03_M02UD08/img/p05_a.png"
                },
                {
                    "src": "contenuti/0064_18_03_M02UD08/img/icone/coins.png"
                },
                {}
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_03_M02UD08/audio/0064_18_03_m02ud08p05"
            ],
            "tabelle": []
        },
        {
            "ordine": 5,
            "titolo": "I rischi degli hedge fund",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina6.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "Le strategie di gestione, cioè le scelte delle macrocategorie di asset su cui investire, rappresentano il vero rischio degli investimenti in hedge fund. Il rischio alpha è il rischio determinato dalla strategia, dallo stile di gestione e dalle scelte di investimento operate dal gestore. Vi sono poi ulteriori rischi che caratterizzano gli hedge fund: rischio di liquidità; rischio di mercato; rischio di credito; e rischio operativo.",
            "idkey": "0064_18_03_MOD2_LEZ2_PAG6",
            "RAWDOMText": [
                " Strategie di gestione",
                " (scelta categorie di asset)",
                " Vero rischio degli investimenti in hedge fund",
                " RISCHIO ALPHA",
                " Rappresentato da strategia, stile di gestione e scelte di investimento operate dal gestore.",
                " RISCHIO DI LIQUIDITÀ",
                " Dovuto a liquidità sottostanti e/o rigidità delle strategie di investimento.",
                " RISCHIO DI MERCATO",
                " Legato alla scelta delle strategie di gestione.",
                " RISCHIO DI CREDITO",
                " Solvibilità del fondo e degli emittenti.",
                " RISCHIO OPERATIVO",
                " Relativo alla possibile inadeguatezza di procedure, risorse e sistemi."
            ],
            "immagini": [
                {
                    "src": "contenuti/0064_18_03_M02UD08/img/p06_a.png"
                },
                {
                    "src": "contenuti/img/frecciagiu.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_03_M02UD08/audio/0064_18_03_m02ud08p06"
            ],
            "tabelle": []
        },
        {
            "ordine": 6,
            "titolo": "Hedge fund e normativa italiana 1/2",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina7.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "Sintetizzando quanto visto,  possiamo affermare che i fondi speculativi sono caratterizzati da rischi piuttosto elevati e strategie di investimento spesso spregiudicate. In Italia, la legge norma dunque specificamente questo strumento. Troviamo nel Testo Unico della Finanza del 98 diverse importanti restrizioni. In particolare, si prevede che gli hedge fund debbano: avere non oltre 200 partecipanti; richiedere una sottoscrizione minima iniziale di 500.000 Euro; menzionare nel regolamento la rischiosità dell’investimento e se esso deroga dalle norme di contenimento e frazionamento del rischio. Inoltre, essi possono essere istituiti e gestiti solo da SGR esclusivamente specializzate in questo tipo di fondi, e non possono essere oggetto di sollecitazione del pubblico risparmio.",
            "idkey": "0064_18_03_MOD2_LEZ2_PAG7",
            "RAWDOMText": [
                " TUF - D. Lgs. 24/02/98, n.58 e successive modifiche",
                " Restrizioni e prescrizioni per gli hedge fund",
                " Non oltre 200 partecipanti",
                " Sottoscrizione min. iniziale 500.000 Euro",
                " Rischiosità evidenziata nel regolamento del fondo",
                " Possono essere istituiti e gestiti solo da SGR specializzate",
                " Non possono essere oggetto di sollecitazione del pubblico risparmio"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo1.png"
                },
                {
                    "src": "contenuti/0064_18_03_M02UD08/img/p07.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_03_M02UD08/audio/0064_18_03_m02ud08p07"
            ],
            "tabelle": []
        },
        {
            "ordine": 7,
            "titolo": "Hedge fund e normativa italiana  2/2",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina8.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "La legge si è dunque preoccupata di circoscrivere la diffusione degli hedge fund tra i soggetti che, tradizionalmente, sono interessati a questa tipologia di prodotti.  Ci riferiamo agli investitori istituzionali e ai privati, che costituiscono la fascia più facoltosa della clientela. Il vantaggio di questo approccio è quello di impedire al mondo del risparmio gestito di collocare alla clientela retail prodotti più costosi sotto le mentite spoglie di soluzioni innovative. Lo svantaggio, speculare, è quello di confinare sempre gli strumenti finanziari più sofisticati al di là della portata dei comuni investitori, che si devono quindi accontentare del “succedaneo” dei fondi flessibili.",
            "idkey": "0064_18_03_MOD2_LEZ2_PAG8",
            "RAWDOMText": [
                " Significato delle norme sugli hedge fund",
                " Circoscrivere la diffusione degli hedge fund agli investitori di “fascia alta”",
                " Vantaggi e svantaggi",
                " Si impedisce il collocamento “poco responsabile” di tali prodotti",
                " Si riservano alla clientela retail solo prodotti come i fondi flessibili"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo2.png"
                },
                {
                    "src": "contenuti/0064_18_03_M02UD08/img/p08_b.png"
                },
                {
                    "src": "contenuti/0064_18_03_M02UD08/img/p08_a.png"
                },
                {
                    "src": "contenuti/img/piu.png"
                },
                {
                    "src": "contenuti/img/meno.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_03_M02UD08/audio/0064_18_03_m02ud08p08"
            ],
            "tabelle": []
        },
        {
            "ordine": 8,
            "titolo": "I fondi immobiliari",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina9.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "I fondi immobiliari sono patrimoni  suddivisi in quote di partecipazione di eguale valore unitario. Le quote di partecipazione vengono investite interamente o prevalentemente in beni immobiliari: sia immobili in proprietà sia, a  complemento, anche società immobiliari. Il fondo è legato alla redditività degli immobili e, di conseguenza, generalmente l’investimento non consente proventi significativi nel breve periodo. Ma quali rischi caratterizzano questi fondi? Si può incorrere,in primo luogo, nel rischio legato al settore: i fattori di rischio sono molto simili a quelli di un investimento diretto in immobili, anche se i fondi presentano una maggiore diversificazione geografica, di destinazione d’uso, e una maggiore trasparenza. Inoltre, si può incorrere nel rischio liquidità: essendo stati introdotti di recente nel nostro mercato, i volumi di scambi nei mercati finanziari sono molto esigui. Infine, c’è il rischio del tasso d’interesse: eventuali rialzi dei tassi d’interesse hanno una ricaduta sulla richiesta di mutui e, indirettamente, sul valore dei fondi immobiliari.",
            "idkey": "0064_18_03_MOD2_LEZ2_PAG9",
            "RAWDOMText": [
                " Patrimoni divisi in quote uguali",
                " Investimento prevalente in beni immobiliari",
                " Non solo immobili, anche società immobiliari",
                " Rendimenti a breve limitati",
                " Rischi dei fondi immobiliari",
                " Rischio di settore:",
                " simile a quelli di un investimento in immobili…",
                " …ma i fondi hanno maggior diversificazione e trasparenza",
                " Rischio di liquidità:",
                " fondi di recente introduzione, dunque con volumi ridotti di scambi",
                " Rischio del tasso di interesse:",
                " se crescono i tassi, può diminuire la domanda di mutui e quindi di immobili"
            ],
            "immagini": [
                {
                    "src": "contenuti/0064_18_03_M02UD08/img/p09_a.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_03_M02UD08/audio/0064_18_03_m02ud08p09"
            ],
            "tabelle": []
        },
        {
            "ordine": 9,
            "titolo": "Le commodities",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina10.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "Vediamo ora le commodities, un'asset class che si riferisce a investimenti in materie prime, come petrolio, gas naturale, metalli e beni di consumo quali mais, grano, soia cacao ... Il loro valore dipende, oltre che dalla domanda e dall’offerta del mercato, anche dalle riserve disponibili di tali beni. Poiché queste asset class hanno un’elevata standardizzazione, è possibile negoziarle sui mercati internazionali.",
            "idkey": "0064_18_03_MOD2_LEZ2_PAG10",
            "RAWDOMText": [
                " Investimenti in materie prime e beni di consumo",
                " Petrolio, gas, oro, alluminio, rame, grano, mais, cacao…",
                " Valore legato a:",
                " Domanda/offerta",
                " Riserve disponibili",
                " L’elevata standardizzazione delle commodities consente la negoziazione sui mercati internazionali."
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo1.png"
                },
                {
                    "src": "contenuti/0064_18_03_M02UD08/img/p10.png"
                },
                {
                    "src": "contenuti/img/frecciagiu_blu.png"
                },
                {
                    "src": "contenuti/img/frecciasu.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_03_M02UD08/audio/0064_18_03_m02ud08p10"
            ],
            "tabelle": []
        },
        {
            "ordine": 10,
            "titolo": "I rischi delle commodities",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina11.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "L'andamento di domanda e offerta delle commodities viene a determinare i rischi di questi investimenti. Sinteticamente, se il risparmiatore sbaglia le previsioni sull’andamento del prezzo, subisce una perdita. Pensiamo alle forti oscillazioni del prezzo del gas in caso di shock energetico, e allo sforzo previsionale richiesto circa l'opportunità di vendere/comprare. Altri fattori di rischio delle commodities sono: le crescenti richieste di  approvvigionamento di petrolio sia nei paesi industrializzati che in quelli in via di sviluppo; gli eventi meteorologici di grande portata; i conflitti bellici che coinvolgono i Paesi produttori.",
            "idkey": "0064_18_03_MOD2_LEZ2_PAG11",
            "RAWDOMText": [
                " Andamenti del mercato",
                " Rischi dell’investimento",
                " Se si sbagliano previsioni sui prezzi, si subisce una perdita",
                " Es.: in caso di shock energetico, forti oscillazioni dei prezzi e difficoltà previsionali",
                " Altri fattori di rischio",
                " Crescenti consumi di petrolio",
                " Eventi meteorologici di grande portata",
                " Conflitti bellici nei Paesi produttori"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo2.png"
                },
                {
                    "src": "contenuti/0064_18_03_M02UD08/img/p11_b.png"
                },
                {
                    "src": "contenuti/0064_18_03_M02UD08/img/p11_a.png"
                },
                {
                    "src": "contenuti/img/frecciadx.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_03_M02UD08/audio/0064_18_03_m02ud08p11"
            ],
            "tabelle": []
        },
        {
            "ordine": 11,
            "titolo": "I fondi di private equity 1/2",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina12.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "Veniamo ora ai fondi di private equity, un investimento di natura finanziaria/industriale, che consiste nell’acquisto di partecipazioni di controllo di imprese generalmente non quotate. L’investitore finale compra invece quote di partecipazione del fondo. L’obiettivo di questo investimento è la valorizzazione dell’impresa, e la sua successiva dismissione in un’ottica di medio/lungo termine.",
            "idkey": "0064_18_03_MOD2_LEZ2_PAG12",
            "RAWDOMText": [
                " Investimento di natura finanziaria/ industriale",
                " Acquisto di partecipazioni di controllo di imprese generalmente non quotate",
                " L’investitore compra quote di partecipazione del fondo",
                " Obiettivo",
                " Valorizzazione dell’impresa",
                " Successiva dismissione in ottica medio/lungo termine"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo2.png"
                },
                {
                    "src": "contenuti/0064_18_03_M02UD08/img/p12_b.png"
                },
                {
                    "src": "contenuti/0064_18_03_M02UD08/img/p12_a.png"
                },
                {
                    "src": "contenuti/0064_18_03_M02UD08/img/icone/p12_a.png"
                },
                {
                    "src": "contenuti/0064_18_03_M02UD08/img/icone/p12_a.png"
                },
                {
                    "src": "contenuti/0064_18_03_M02UD08/img/icone/p12_a.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_03_M02UD08/audio/0064_18_03_m02ud08p12"
            ],
            "tabelle": []
        },
        {
            "ordine": 12,
            "titolo": "I fondi di private equity 2/2",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina13.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "Il grafico riporta le tre principali tipologie di private equity. Sulle ordinate abbiamo la capitalizzazione di mercato e sulle ascisse il periodo di investimento. I fondi Venture Capital consistono in investimenti in società nuove. Quelli Buyout consistono nell’acquisto da parte del management di quote di investimenti in imprese medio/grandi, e i fondi Distressed Debt riguardano invece investimenti in imprese al limite del fallimento.",
            "idkey": "0064_18_03_MOD2_LEZ2_PAG13",
            "RAWDOMText": [
                " Tre tipologie principali",
                " Capitalizzazione di mercato",
                " Periodo di investimento"
            ],
            "immagini": [
                {
                    "src": "contenuti/0064_18_03_M02UD08/img/schema_p13.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_03_M02UD08/audio/0064_18_03_m02ud08p13"
            ],
            "tabelle": []
        },
        {
            "ordine": 13,
            "titolo": "Rischi dei fondi private equity",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina14.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "Ma quali rischi comporta un investimento in fondi di private equity? La risposta dipende dal tipo di fondo private equity considerato. Un fondo Venture Capital presenta il rischio che il progetto imprenditoriale sponsorizzato dall’operazione non si traduca in un’attività produttiva vera e propria; Un fondo Buyout presenta il rischio che un nuovo gruppo di manager, che vede delle opportunità non sfruttate dalla gestione attuale, decida di gestire direttamente l'azienda acquistandone la proprietà tramite un uso molto elevato della leva finanziaria, ma non sia purtroppo poi in grado di ripagare il debito contratto; In un fondo Distressed Debt il rischio è ancora più concreto, poiché difficilmente le imprese attraversano indenni situazioni di forte difficoltà finanziaria. Essi infatti investono in società in cui una procedura concorsuale è ancora in corso.",
            "idkey": "0064_18_03_MOD2_LEZ2_PAG14",
            "RAWDOMText": [
                " Rischi in base alla tipologia di fondo",
                " Venture Capital",
                " Il progetto imprenditoriale finanziato non si traduce poi in un’attività produttiva",
                " Buyout",
                " Incapacità/inefficacia del nuovo management nel ripagare il debito contratto",
                " Distressed Debt",
                " Non riesce l’operazione di rilancio dell’impresa"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo2.png"
                },
                {
                    "src": "contenuti/0064_18_03_M02UD08/img/p14_b.png"
                },
                {
                    "src": "contenuti/0064_18_03_M02UD08/img/p14_a.png"
                },
                {
                    "src": "contenuti/0064_18_03_M02UD08/img/icone/p12_a.png"
                },
                {
                    "src": "contenuti/0064_18_03_M02UD08/img/icone/p12_a.png"
                },
                {
                    "src": "contenuti/0064_18_03_M02UD08/img/icone/p12_a.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_03_M02UD08/audio/0064_18_03_m02ud08p14"
            ],
            "tabelle": []
        },
        {
            "ordine": 14,
            "titolo": "L’esperto risponde",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina15.html",
            "visto": 0,
            "approfondimenti": 4,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "testEnd",
            "impostaVista": "fine",
            "audioeffects": "false",
            "testo": "Bene, vai a fare il punto con l’esperto. Clicca sulle domande e scopri le risposte.",
            "idkey": "0064_18_03_MOD2_LEZ2_PAG15",
            "RAWDOMText": [
                " image/svg+xml",
                " Quali strumenti di investimento vi sono oltre a titoli di Stato, azioni, obbligazioni?",
                " Esistono molti altri strumenti di investimento, detti “alternativi”. Fra questi, ricordiamo gli hedge fund, i fondi immobiliari, i fondi di private equity e le commodities.",
                " Quali sono i vantaggi e gli svantaggi degli strumenti alternativi?",
                " Tutti i fondi alternativi qui trattati hanno il vantaggio di una scarsa correlazione con gli asset tradizionali e consentono quindi una maggior diversificazione del portafoglio. Ciascuno di essi ha poi proprie peculiarità, in particolare, i rischi che si corrono variano a seconda dello strumento considerato.",
                " Qual è lo strumento alternativo più rischioso fra quelli qui illustrati?",
                " Gli hedge fund, o fondi speculativi, sono senz’altro caratterizzati da maggior livello di rischio rispetto agli altri strumenti. Nel Testo Unico della Finanza (D. Lgs. 24/02/98, n.58 e successive modifiche) sono previste norme specifiche che ne regolamentano l’uso.",
                " Quali rischi si annoverano fra quelli tipici degli hedge fund?",
                " Rischio alpha (strategia, stile di gestione e scelte di investimento operate dal gestore), rischio di liquidità, rischio di mercato, rischio di credito, rischio operativo."
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfdEspRisp.jpg"
                },
                {
                    "src": "contenuti/img/sfondocopertina.png"
                },
                {
                    "src": "contenuti/img/espertorispombrablu.png"
                },
                {
                    "src": "contenuti/img/espertorispombrablu.png"
                },
                {
                    "src": "contenuti/img/espertorispombrablu.png"
                },
                {
                    "src": "contenuti/img/espertorispombrablu.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_03_M02UD08/audio/0064_18_03_m02ud08p15"
            ],
            "tabelle": []
        },
        {
            "ordine": 15,
            "titolo": "Learning Stop",
            "tipologia": "test",
            "percorso": "pagine/pagina16.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "testEnd",
            "impostaVista": "fine",
            "testo": "Ora fermati un secondo e prova a rispondere a questa domanda!",
            "idkey": "0064_18_03_MOD2_LEZ2_PAG16",
            "RAWDOMText": [
                " image/svg+xml",
                " Gli hedge fund, in Italia, possono:"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfdLearningStop.jpg"
                },
                {
                    "src": "contenuti/img/lstop_palline.png"
                },
                {
                    "src": "contenuti/img/question.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_03_M02UD08/audio/0064_18_03_m02ud08p16"
            ],
            "tabelle": []
        }
    ],
    "idkey": "0064_18_03_MOD2_LEZ2"
}