{
    "titolo": "La normativa sulla privacy",
    "contenuti": [
        {
            "ordine": 0,
            "titolo": "Scenario",
            "percorso": "pagine/pagina1.html",
            "tipologia": "tutoriale",
            "visto": 0,
            "approfondimenti": 4,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "testEnd",
            "impostaVista": "fine",
            "audioeffects": "false",
            "testo": "Come noto, nella società e nell’economia digitali è quanto mai urgente il problema dei rischi informatici e dell’hackeraggio, con le relative conseguenze sulla sicurezza dei dati personali. Tali temi sono da tempo all’attenzione della legislazione sia europea che italiana, con l’obiettivo di tutelare il diritto all’identità personale, sottoposto a crescenti minacce. Il General Data Protection Regulation (GDPR) è l’ultimo traguardo in materia di protezione dei dati, e la sua applicazione coinvolge chiunque debba trattare dati personali di altri. Fai clic sulle immagini e scopri di che cosa parleremo nelle prossime pagine!",
            "idkey": "0064_18_01_MOD1_LEZ4_PAG1",
            "RAWDOMText": [
                " Qual è il livello di sicurezza del cyberspazio in Italia?",
                " Quali norme sono state emanate negli ultimi decenni a tutela dei dati personali e della privacy?",
                " Quali sono i punti salienti del GDPR?",
                " Perché il GDPR è molto importante anche per i consulenti finanziari?",
                " Fai clic sulle immagini per scoprire i testi"
            ],
            "immagini": [
                {
                    "src": "contenuti/0064_18_01_M01UD04/img/1.jpg"
                },
                {
                    "src": "contenuti/0064_18_01_M01UD04/img/2.jpg"
                },
                {
                    "src": "contenuti/0064_18_01_M01UD04/img/3.jpg"
                },
                {
                    "src": "contenuti/0064_18_01_M01UD04/img/4.jpg"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_01_M01UD04/audio/0064_18_01_m01ud04p01"
            ],
            "tabelle": []
        },
        {
            "ordine": 1,
            "titolo": "La guerra cibernetica (cyber warfare) 1/2",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina2.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "Sia gli Stati sia le aziende sono oggetto oggi di attacchi hacker anche gravi. L’intromissione criminale nei sistemi IT di Governi, istituti finanziari, aziende, può avere grandissimo impatto. L’asimmetria nella forza militare non ha più dunque il peso decisivo di un tempo, poiché il cybercrime può essere esercitato anche da piccole nazioni e colpirne le infrastrutture nevralgiche (es. reti elettriche). Ricordiamo che l’attacco a uno Stato comporta, oltre ai danni materiali, una pericolosa destabilizzazione. La domanda di sicurezza informatica è dunque alta. Per poter combattere gli hacker, i professionisti esperti devono avere il loro stesso livello di competenza.",
            "idkey": "0064_18_01_MOD1_LEZ4_PAG2",
            "RAWDOMText": [
                " Stati e aziende sono oggetto di attacchi hacker anche gravi.",
                " L’intromissione criminale nei sistemi IT di Governi, istituti finanziari, aziende può avere grandissimo impatto.",
                " L’asimmetria nella forza militare non è più così determinante: il cyber crime ad opera di pochi hacker, ha effetti su larga scala.",
                " Se viene attaccato uno Stato…",
                " Si può incrinare la fiducia dei cittadini e venir meno la tenuta del sistema economico",
                " Hacker vs esperti IT",
                " Le competenze devono essere le stesse, e allo stesso livello"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo2.png"
                },
                {
                    "src": "contenuti/0064_18_01_M01UD04/img/p02_b.png"
                },
                {
                    "src": "contenuti/0064_18_01_M01UD04/img/png/014-hacker.png"
                },
                {
                    "src": "contenuti/0064_18_01_M01UD04/img/png/002-man.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_01_M01UD04/audio/0064_18_01_m01ud04p02"
            ],
            "tabelle": [
                [
                    " Se viene attaccato uno Stato…",
                    " Si può incrinare la fiducia dei cittadini e venir meno la tenuta del sistema economico"
                ],
                [
                    " Hacker vs esperti IT",
                    " Le competenze devono essere le stesse, e allo stesso livello"
                ]
            ]
        },
        {
            "ordine": 2,
            "titolo": "La guerra cibernetica (cyber warfare) 2/2",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina3.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "Qui vediamo un esempio di strumento contro gli attacchi cyber utilizzata dall’azienda statunitense Cisco. Si tratta di un albero decisionale che i dipendenti devono saper utilizzare in caso di decisioni che possono implicare qualche tipo di rischio, dunque, anche a livello di sicurezza informatica. I comportamenti individuali hanno infatti un ruolo molto rilevante per contrastare gli attacchi informatici!",
            "idkey": "0064_18_01_MOD1_LEZ4_PAG3",
            "RAWDOMText": [
                " “Domande … di sicurezza”",
                " Importanza dei comportamenti individuali!",
                " Non sei sicuro?",
                "Rivolgiti all'Ufficio Legale per ulteriori informazioni.",
                " Non sei sicuro?",
                "Consulta Cisco Policy and Process Central o rivolgiti al tuo dirigente o al rappresentante delle risorse umane per maggiori informazioni.",
                " Non sei sicuro?",
                "Per ogni dubbio consulta il sito web di Ethics@Cisco o all'Ufficio Legale per ulteriori informazioni.",
                " Non sei sicuro?",
                "Rivolgiti al tuo dirigente, a Ethics@Cisco o all'Ufficio Legale per ulteriori informazioni.",
                " Non sei sicuro?",
                "Rivolgiti al tuo dirigente, a Ethics@Cisco o all'Ufficio Legale per ulteriori informazioni.",
                " Non sei sicuro?",
                "Rivolgiti al tuo dirigente, a Ethics@Cisco o all'Ufficio Legale per ulteriori informazioni.",
                " Questa azione può causare gravi conseguenze.",
                "Non effettuarla.",
                " Questa azione può causare gravi conseguenze.",
                "Non effettuarla.",
                " Questa azione può causare gravi conseguenze.",
                "Non effettuarla.",
                " Questa azione può causare gravi conseguenze.",
                "Non effettuarla.",
                " Questa azione può causare gravi conseguenze.",
                "Non effettuarla.",
                " Questa azione può causare gravi conseguenze.",
                "Non effettuarla.",
                " La decisione di proseguire appare adeguata."
            ],
            "immagini": [
                {
                    "src": "contenuti/0064_18_01_M01UD04/img/p03_schema.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_01_M01UD04/audio/0064_18_01_m01ud04p03"
            ],
            "tabelle": []
        },
        {
            "ordine": 3,
            "titolo": "La rilevazione di Banca d’Italia",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina4.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "In un’economia digitalizzata la sicurezza del cyberspazio è essenziale per lo sviluppo, ma a tutt'oggi il mercato non garantisce livelli ottimali di protezione. Sono quindi necessari interventi di policy, basati su dati credibili e un’adeguata comprensione delle dinamiche del mercato della sicurezza informatica. Tuttavia la letteratura teorica risulta ancora immatura, mentre i dati empirici su frequenza e costo degli attacchi, sono prodotti generalmente da società commerciali (dunque, in conflitto di interesse). La Banca d’Italia ha quindi condotto la prima rilevazione sull’impatto economico degli attacchi informatici al settore privato non finanziario nel nostro Paese. Nel 2017 sono stati pubblicati i primi risultati su frequenza e distribuzione delle aggressioni, nonché le stime sulla spesa sostenuta dalle imprese per la difesa da attacchi cibernetici, e sui danni e sui costi di tali eventi. Questi dati sono essenziali, per guidare l’analisi economica e definire adeguati meccanismi di intervento pubblico.",
            "idkey": "0064_18_01_MOD1_LEZ4_PAG4",
            "RAWDOMText": [
                " La sicurezza del cyberspazio è ad oggi carente",
                " Necessari interventi di policy",
                " Servono dati credibili",
                " Adeguata comprensione del mercato sicurezza IT",
                " Letteratura teorica ancora immatura",
                " Dati empirici forniti da società commerciali",
                " Banca d’Italia: Prima rilevazione sugli attacchi IT nel settore privato non finanziario",
                " 2017",
                " Risultati su % e distribuzione delle aggressioni, e stime sulla spesa delle imprese per la difesa da attacchi cibernetici, e sui relativi danni e costi"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo3.png"
                },
                {
                    "src": "contenuti/0064_18_01_M01UD04/img/p04.png"
                },
                {
                    "src": "contenuti/img/box1.png"
                },
                {
                    "src": "contenuti/img/pescl_blu.png"
                },
                {
                    "src": "contenuti/img/box1.png"
                },
                {
                    "src": "contenuti/img/pescl_blu.png"
                },
                {
                    "src": "contenuti/img/box1.png"
                },
                {
                    "src": "contenuti/img/pescl_blu.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_01_M01UD04/audio/0064_18_01_m01ud04p04"
            ],
            "tabelle": []
        },
        {
            "ordine": 4,
            "titolo": "Definire la privacy",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina5.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "Ma torniamo su un concetto fondamentale, quello di privacy. Spesso ci si riferisce alla privacy dei dati personali, ma in realtà la privacy è un concetto molto più ampio e riguarda il diritto alla riservatezza delle informazioni personali e della propria vita privata. Si definiscono dati personali le informazioni che identificano o rendono identificabile, direttamente o indirettamente, una persona fisica e che possono fornire informazioni sulle sue caratteristiche, abitudini, stile di vita, relazioni personali, stato di salute, situazione economica. Esistono diversi tipi di dati: quelli che permettono l'identificazione diretta (i dati anagrafici), quelli che forniscono specifiche e particolari informazioni (i dati “sensibili”), quelli relativi a condanne penali e reati (i dati giudiziari).",
            "idkey": "0064_18_01_MOD1_LEZ4_PAG5",
            "RAWDOMText": [
                " Che cos'è la privacy?",
                " Diritto alla riservatezza",
                " Protezione dei dati personali e della vita privata",
                " DATO PERSONALE identifica, direttamente o indirettamente, una persona",
                " DATO PERSONALE: Es. ANAGRAFICO",
                " DATO PERSONALE: Es. SENSIBILE",
                " DATO PERSONALE: Es. GIUDIZIARIO"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo3.png"
                },
                {
                    "src": "contenuti/0064_18_01_M01UD04/img/p05.png"
                },
                {
                    "src": "contenuti/0064_18_01_M01UD04/img/png/005-no-photo.png"
                },
                {
                    "src": "contenuti/0064_18_01_M01UD04/img/png/009-forbidden.png"
                },
                {
                    "src": "contenuti/0064_18_01_M01UD04/img/png/003-woman.png"
                },
                {
                    "src": "contenuti/0064_18_01_M01UD04/img/png/006-id-card.png"
                },
                {
                    "src": "contenuti/0064_18_01_M01UD04/img/png/007-stethoscope.png"
                },
                {
                    "src": "contenuti/0064_18_01_M01UD04/img/png/008-libra.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_01_M01UD04/audio/0064_18_01_m01ud04p05"
            ],
            "tabelle": []
        },
        {
            "ordine": 5,
            "titolo": "Diritto alla privacy",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina6.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "Il diritto alla privacy è sostanzialmente oggi il diritto all'identità personale, messo in costante pericolo da fenomeni come la globalizzazione delle relazioni interpersonali, favorite dalla crescita delle possibilità di comunicazione non solo tra singoli individui, ma anche tra aziende. La complessità della tutela di questo diritto non è più gestibile con singole misure tecniche/legislative a livello nazionale, con efficacia peraltro diversa da Paese a Paese, ma richiede ormai una gestione sovranazionale e una visione più ampia e complessiva che consideri tutti i fattori in gioco.",
            "idkey": "0064_18_01_MOD1_LEZ4_PAG6",
            "RAWDOMText": [
                " Occorre una gestione internazionale del diritto alla privacy",
                " Diritto alla privacy = diritto all’identità personale",
                " Globalizzazione delle relazioni interpersonali",
                " Incremento delle comunicazioni",
                " Non basta più la legislazione nazionale"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo3.png"
                },
                {
                    "src": "contenuti/0064_18_01_M01UD04/img/p06.png"
                },
                {
                    "src": "contenuti/img/box.png"
                },
                {
                    "src": "contenuti/0064_18_01_M01UD04/img/png/gear1.png"
                },
                {
                    "src": "contenuti/0064_18_01_M01UD04/img/png/gear2.png"
                },
                {
                    "src": "contenuti/0064_18_01_M01UD04/img/png/011-smartphone.png"
                },
                {
                    "src": "contenuti/0064_18_01_M01UD04/img/png/010-chat.png"
                },
                {
                    "src": "contenuti/0064_18_01_M01UD04/img/png/gear3.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_01_M01UD04/audio/0064_18_01_m01ud04p06"
            ],
            "tabelle": []
        },
        {
            "ordine": 6,
            "titolo": "Il contesto normativo italiano",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina7.html",
            "visto": 0,
            "approfondimenti": 1,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "testEnd",
            "impostaVista": "fine",
            "testo": "Ebbene, quali sono le singole norme che tutelano i dati personali? La Direttiva europea 95/46/CE è stato il principale strumento giuridico dell'Unione in materia di protezione dei dati. In Italia essa è stata recepita con la legge 675 del 1996. Il Decreto del presidente della Repubblica n. 318 del 1999 imponeva una serie di misure tecniche, informatiche, organizzative, logistiche e procedurali per la sicurezza dei dati. Nel 2003 fu approvato il decreto legislativo n.196, il “Testo unico sulla privacy”, in sostituzione della legge 675 del 1996. Nel 2008, il Garante per la Protezione dei dati personali emanò un provvedimento relativo alle funzioni assegnate agli amministratori dei sistemi, per migliorare la tutela dei dati personali da essi gestiti. Infine, il Regolamento 679 dell'aprile 2016 (GDPR) rappresenta un passo avanti significativo rispetto alla disciplina finora in vigore. Fai clic sull’infopoint per conoscere meglio queste norme.",
            "idkey": "0064_18_01_MOD1_LEZ4_PAG7",
            "RAWDOMText": [
                " Regolamento 679 del 14 aprile 2016",
                "General Data Protection Regulation",
                "(GDPR)",
                " Anno",
                " 1995",
                " 1996",
                " 1999",
                " 2003",
                " 2008",
                " Denominazione",
                " Direttiva 95/46/CE",
                " Legge 675/96",
                " DPR 318/99",
                " D.Lgs. 196/03 (e allegati)",
                " Provv. del Garante della Privacy 27/11/2008",
                " Contenuto",
                " Tutela delle persone fisiche con riguardo al trattamento e alla libera circolazione dei dati personali",
                " Tutela delle persone e di altri soggetti rispetto al trattamento dei dati personali",
                " Norme per individuare e misure minime di sicurezza per il trattamento dei dati personali, a norma della L. 675/96",
                " Codice per la protezione dei dati personali",
                " Le funzioni degli amministratori dei sistemi e la tutela dei dati personali",
                " Fai clic sull'info point per approfondire l’argomento",
                " <div style=\"color:#FFF;\"> <p>La Direttiva europea 95/46/CE è stato il principale strumento giuridico dell'Unione in materia di protezione dei dati. Entrata in vigore nell'ottobre del 1995 aveva lo specifico obiettivo di armonizzare (ed al contempo di elevare) il livello di tutela dei diritti delle persone riguardo al trattamento di dati personali nei singoli Paesi dell'Unione. Per l'Italia è stata la legge del 31 dicembre 1996, n. 675 a dare attuazione alla direttiva 95/46/CE in materia di privacy. Il Decreto del presidente della Repubblica n. 318 del 1999 imponeva invece una serie di misure tecniche, informatiche, organizzative, logistiche e procedurali di sicurezza dei dati personali, in funzione di tre parametri fondamentali: il tipo di dato trattato, la modalità di trattamento del dato e la finalità perseguita. Nel 2003 fu approvato il decreto legislativo n.196, conosciuto come il testo unico sulla privacy, che sostituiva la precedente legge 675 del 1996. Il decreto obbligava a custodire e controllare i dati personali e sensibili mediante l'adozione di misure di sicurezza idonee a prevenire il rischio di perdita dei dati, di accesso non autorizzato o di trattamento non consentito, per tutelare la riservatezza e la protezione dei dati personali. In particolare, i dati personali e sensibili oggetto di trattamento dovevano essere conservati in una forma che consentiva l'identificazione dell'interessato per un periodo di tempo non superiore a quello necessario agli scopi per i quali erano stati raccolti e successivamente trattati. Quando cessava il trattamento, a garanzia di riservatezza e al fine di evitare che tali dati cadessero in mani sbagliate, era anche prevista l'adeguata distruzione dei supporti sui quali i dati erano registrati. Il mancato rispetto della normativa era punita con la sanzione amministrativa o addirittura con l'arresto. Nel 2008, il Garante per la Protezione dei dati personali emanò un provvedimento relativo alle funzioni assegnate agli amministratori dei sistemi, volte e migliorare la tutela dei dati personali da essi gestiti. In particolare tale provvedimento riguardava i privilegi di tali amministratori, nonché la registrazione dei singoli accessi. L'emanazione del Regolamento 679 dell'aprile 2016 (GDPR) rappresenta un passo avanti significativo rispetto alla disciplina finora in vigore.</p> </div>"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo3.png"
                },
                {
                    "src": "contenuti/0064_18_01_M01UD04/img/p07.png"
                },
                {
                    "src": "contenuti/img/box.png"
                },
                {}
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_01_M01UD04/audio/0064_18_01_m01ud04p07"
            ],
            "tabelle": [
                [
                    " Anno",
                    " 1995",
                    " 1996",
                    " 1999",
                    " 2003",
                    " 2008"
                ],
                [
                    " Denominazione",
                    " Direttiva 95/46/CE",
                    " Legge 675/96",
                    " DPR 318/99",
                    " D.Lgs. 196/03 (e allegati)",
                    " Provv. del Garante della Privacy 27/11/2008"
                ],
                [
                    " Contenuto",
                    " Tutela delle persone fisiche con riguardo al trattamento e alla libera circolazione dei dati personali",
                    " Tutela delle persone e di altri soggetti rispetto al trattamento dei dati personali",
                    " Norme per individuare e misure minime di sicurezza per il trattamento dei dati personali, a norma della L. 675/96",
                    " Codice per la protezione dei dati personali",
                    " Le funzioni degli amministratori dei sistemi e la tutela dei dati personali"
                ]
            ]
        },
        {
            "ordine": 7,
            "titolo": "Il GDPR: introduzione",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina8.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "La normativa nel corso degli anni ha cercato dunque di armonizzare le regole sulla privacy nei vari Stati membri, rafforzandole e allineandole con quelle europee, in aggiornamento costante per inseguire l'evoluzione della tecnologia e di internet. Anche il GDPR, (che dava alle aziende la possibilità di adeguarsi entro il 25 maggio 2018), prosegue in questa direzione.  Principalmente, esso richiede che i dati e le informazioni circolino nel rispetto del diritto alla privacy; e siano trattati in modo da garantire un’adeguata sicurezza e riservatezza, per impedire l’accesso o il loro utilizzo non autorizzato. Formalmente, il GDPR si articola in 11 capi e 99 articoli, suddivisi in quattro sezioni: Disposizioni generali e principi; Requisiti di attuazione per enti, aziende e servizi; Tematiche di governance; Disposizioni finali.",
            "idkey": "0064_18_01_MOD1_LEZ4_PAG8",
            "RAWDOMText": [
                " Progressiva armonizzazione normativa nazionale ed europea",
                " Il GDPR persegue ulteriormente l’obiettivo",
                " Dati e informazioni devono circolare nel rispetto del diritto alla privacy",
                " I dati devono essere trattati assicurando sicurezza e riservatezza",
                " GDPR: 11 capi, 99 articoli",
                " 4 Sezioni",
                " Disposizioni generali e principi",
                " Requisiti di attuazione per enti, aziende e servizi",
                " Tematiche di governance",
                " Disposizioni finali"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo2.png"
                },
                {
                    "src": "contenuti/0064_18_01_M01UD04/img/p08_a.png"
                },
                {
                    "src": "contenuti/0064_18_01_M01UD04/img/p08_b.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_01_M01UD04/audio/0064_18_01_m01ud04p08"
            ],
            "tabelle": []
        },
        {
            "ordine": 8,
            "titolo": "GDPR: gli attori coinvolti",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina9.html",
            "visto": 0,
            "approfondimenti": 1,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "testEnd",
            "impostaVista": "fine",
            "testo": "È importante ricordare che il GDPR prevede anche che vi siano soggetti e figure professionali con un ruolo ben specifico nel processo di trattamento dei dati personali. Il Destinatario è la persona fisica o giuridica, l'autorità pubblica, o altro organismo che riceve comunicazione dei dati personali. Il Titolare del trattamento è la persona fisica o giuridica, l’autorità pubblica, o altro organismo, che decide in completa autonomia in merito alla modalità di trattamento dei dati personali conferiti da terzi. È sua la responsabilità del trattamento. Il Responsabile del trattamento (Data Processor) è la persona fisica o giuridica, l’autorità pubblica, o altro organismo incaricato dal titolare al trattamento dei dati personali (salvo casi specifici previsti dalla normativa). L'Incaricato al trattamento (Data Handler) è la persona fisica autorizzata al trattamento dei dati personali, previo incarico diretto da parte del titolare o del responsabile. Il GDPR non lo nomina direttamente, ma fa riferimento a un ruolo riconducibile, in Italia, alla figura di Incaricato del trattamento, come previsto nel Codice sulla Privacy. Infine, va ricordato il Data Protection Officer (DPO), un professionista con competenze giuridiche, informatiche, di risk management e di analisi dei processi, con la responsabilità di osservare, valutare e organizzare la gestione e la protezione dei dati personali. Fai clic sull’infopoint per conoscere nel dettaglio le attività del DPO.",
            "idkey": "0064_18_01_MOD1_LEZ4_PAG9",
            "RAWDOMText": [
                " Figure professionali nel processo di trattamento dei dati",
                " Destinatario",
                " Persona fisica o giuridica che riceve i dati personali",
                " Titolare del trattamento",
                "(Data Controller)",
                " Persona fisica o giuridica o ente che decide le modalità del trattamento, e ne è responsabile",
                " Responsabile del trattamento",
                "(Data Processor)",
                " Persona fisica o giuridica o ente incaricato dal titolare",
                " Incaricato del trattamento",
                "(Data Handler)",
                " Persona fisica autorizzata dal Titolare o dal responsabile (cfr Codice Privacy)",
                " Data Protection Officer",
                " Professionista che osserva valuta e organizza la gestione dati personali",
                " Fai clic sull'info point per approfondire l’argomento",
                " <div style=\"color:#FFF;\"> <p>Tra le principali mansioni del DPO troviamo le seguenti attività:<ul><li>analizzare i meccanismi di raccolta e conservazione dei dati sensibili degli utenti;</li><li>valutare e disporre eventuali adeguamenti tecnologici da apportare alle procedure in atto;</li><li>stilare un piano di aggiornamento e manutenzione dei sistemi, per restare sempre al passo con l’evolversi dei pericoli e delle normative in materia;</li><li>essere il punto di contatto per l’autorità di controllo per tutte le tematiche inerenti alla protezione dei dati.</li></ul>Il Data Protection Office è affiancato dalla figura dell'Amministratore di sistema (non specificatamente richiamato nel GDPR), il quale si occupa di ogni tipo di rete informatica, comprese le reti intranet a cui non si accede via web, e dell'implementazione di sistemi di sicurezza del networking. Definisce per esempio le procedure di autenticazione alla rete e di autorizzazione all’accesso ai dati da parte degli utenti, curando i vari interventi di conservazione dei dati attraverso debite soluzioni di “backup” e progettando le attività di supporto al ripristino in situazioni di emergenza (il c.d. “disaster recovery”).</p> </div>"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/frecciagiu.png"
                },
                {
                    "src": "contenuti/img/frecciagiu.png"
                },
                {
                    "src": "contenuti/img/frecciacurvagiusx.png"
                },
                {}
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_01_M01UD04/audio/0064_18_01_m01ud04p09"
            ],
            "tabelle": []
        },
        {
            "ordine": 9,
            "titolo": "I diritti dell’interessato (titolare dei dati)",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina10.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "Il nuovo regolamento europeo sui dati personali esplicita inoltre quali sono i diritti del soggetto che conferisce i propri dati. Vediamoli nel dettaglio. Diritto alla protezione dei dati, che richiede la messa a punto di processi e tecnologie adeguate. Diritto al consenso attivo, cioè a revocare in qualsiasi momento il consenso dato. Diritto alla portabilità dei dati, senza che il responsabile del trattamento possa impedirlo. Diritto all'oblio, ossia all'uso e alla diffusione di dati in alcuni casi particolari (i dati non sono più necessari per lo scopo originario; l’interessato revoca il consenso al trattamento dei dati, o si oppone al trattamento; i dati sono trattati illegittimamente, oppure devono essere cancellati per legge). Diritto a ricevere un’informazione trasparente, ossia chiara, semplice e comprensibile, in merito alle procedure di raccolta, utilizzo e diffusione delle informazioni. Per finire, diritto all'informazione in caso di violazioni dei dati.",
            "idkey": "0064_18_01_MOD1_LEZ4_PAG10",
            "RAWDOMText": [
                " PROTEZIONE DEI DATI",
                "con processi e tecnologie adeguate",
                " CONSENSO ATTIVO",
                "il consenso può essere revocato in qualsiasi momento",
                " PORTABILITÀ DEI DATI",
                "il responsabile del trattamento non può impedirlo",
                " OBLIO",
                "I dati non si possono usare e diffondere in alcuni casi particolari",
                " INFORMAZIONE TRASPARENTE",
                "su raccolta, utilizzo e diffusione delle informazioni",
                " ESSERE INFORMATO IN CASO DI “DATA BREACH”"
            ],
            "immagini": [
                {
                    "src": "contenuti/0064_18_01_M01UD04/img/png/002-man.png"
                },
                {
                    "src": "contenuti/0064_18_01_M01UD04/img/png/003-woman.png"
                },
                {
                    "src": "contenuti/0064_18_01_M01UD04/img/png/006-id-card.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_01_M01UD04/audio/0064_18_01_m01ud04p10"
            ],
            "tabelle": []
        },
        {
            "ordine": 10,
            "titolo": "GDPR. Il glossario della privacy",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina11.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "All'articolo 4 del GDPR si trovano inoltre le definizioni dei termini più importanti relativi al tema privacy e tutela dei dati. Vediamone una sintesi. Trattamento: una o più operazioni, compiute anche con ausilio di processi automatizzati e applicate a dati personali, per esempio, raccolta, registrazione, strutturazione, estrazione, trasmissione, distruzione ... ; Archivio: qualsiasi insieme strutturato di dati personali accessibili secondo criteri determinati; Profilazione: qualsiasi forma di trattamento automatizzato di dati personali finalizzato a valutare determinati aspetti personali di una persona, come il rendimento professionale, la situazione economica, la salute, le preferenze personali...; Pseudonimizzazione: trattamento dei dati tale che essi non possano più essere attribuiti a un interessato specifico senza informazioni aggiuntive, facendo in modo che queste ultime non siano riconducibili a una specifica persona fisica; Violazione dei dati personali: violazione di sicurezza che comporta la perdita, la modifica, la divulgazione non autorizzata o l'accesso ai dati personali; Terzo: persona fisica o giuridica, o qualsiasi altro organismo che non sia l'interessato, il titolare del trattamento, il responsabile del trattamento e  le persone autorizzate al trattamento sotto diretto controllo del Titolare o del Responsabile; Consenso dell'interessato: qualsiasi manifestazione di volontà libera e inequivocabile con la quale l'interessato dichiara il proprio assenso al  trattamento dei propri dati personali.",
            "idkey": "0064_18_01_MOD1_LEZ4_PAG11",
            "RAWDOMText": [
                " GDPR art. 4",
                " Trattamento: operazioni svolte sui dati personali, come raccolta, registrazione, strutturazione, estrazione, trasmissione, distruzione, ecc.",
                " Archivio: insieme strutturato di dati personali",
                " Profilazione: trattamento automatizzato di dati personali per valutare determinati aspetti di una persona, come rendimento professionale, situazione economica, salute, ecc.",
                " Pseudonimizzazione: i dati non possono più essere attribuiti a un interessato senza ricorrere a informazioni aggiuntive, facendo in modo che queste non siano riconducibili a una specifica persona fisica.",
                " Violazione dei dati personali: violazione di sicurezza, con perdita, modifica, la divulgazione non autorizzata o l'accesso ai dati personali.",
                " Terzo: qualsiasi soggetto che non sia l’interessato, il titolare e responsabile del trattamento, o le persone autorizzate sotto il diretto controllo del titolare o del responsabile.",
                " Consenso dell'interessato: inequivocabile manifestazione di volontà con la quale l'interessato dà l’assenso al trattamento dei propri dati"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo4.png"
                },
                {
                    "src": "contenuti/0064_18_01_M01UD04/img/p11.png"
                },
                {
                    "src": "contenuti/img/box.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_01_M01UD04/audio/0064_18_01_m01ud04p11"
            ],
            "tabelle": []
        },
        {
            "ordine": 11,
            "titolo": "GDPR: altri principi",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina12.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "È anche importante ricordare alcuni ulteriori principi generali stabiliti dal GDPR. In primo luogo, il principio di responsabilità, ossia la capacità del responsabile di dimostrare di aver adottato misure di sicurezza adeguate ed efficaci a protezione dei dati in suo possesso. Viene poi richiesta la tracciabilità di tutte le operazioni di trattamento, e che sia comprovata la conformità di ciascuna alle disposizioni del Regolamento. Secondo il principio di minimizzazione dei dati, inoltre, va raccolta solo la quantità di dati strettamente necessari per raggiungere lo scopo, e, ugualmente, essi vanno conservati e usati solo per il tempo effettivamente necessario, in base al principio di limitazione della conservazione dei dati.",
            "idkey": "0064_18_01_MOD1_LEZ4_PAG12",
            "RAWDOMText": [
                " Altri principi generali",
                " Responsabilità: il responsabile deve dimostrare di aver adottato tutte le misure a protezione dei dati",
                " Tracciabilità delle operazioni, e conformità del trattamento al Regolamento",
                " Minimizzazione dei dati: vanno raccolti solo i dati strettamente necessari",
                " Limitazione della conservazione dei dati: i dati vanno conservati e usati solo per il tempo strettamente necessario"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo3.png"
                },
                {
                    "src": "contenuti/0064_18_01_M01UD04/img/p12.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_01_M01UD04/audio/0064_18_01_m01ud04p12"
            ],
            "tabelle": []
        },
        {
            "ordine": 12,
            "titolo": "GDPR: due concetti di privacy",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina13.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "Parlare di privacy, come abbiamo visto, significa parlare del processo complessivo di gestione del dato e della sua protezione. Il GDPR stabilisce 2 concetti generali di privacy. Privacy by default, a indicare un approccio che tenga sempre presente l’estrema importanza di tutelare la vita privata dei cittadini come impostazione predefinita, di “default” appunto. Privacy by design, riferito alla necessità di pensare alla tutela dei dati sin dalla progettazione dei sistemi informatici che ne prevedono l’utilizzo. Quindi, qualsiasi progetto deve essere realizzato tenendo in considerazione sin dall’inizio l'importanza della riservatezza e della protezione dei dati personali.",
            "idkey": "0064_18_01_MOD1_LEZ4_PAG13",
            "RAWDOMText": [
                " GDPR",
                " Privacy by default",
                " Approccio che tenga sempre presente l’importanza di tutelare la vita privata dei cittadini, come impostazione predefinita.",
                " Privacy by design",
                " Necessità di incorporare la tutela dei dati sin dalla progettazione dei sistemi IT che ne prevedono l’utilizzo.",
                " Qualsiasi progetto deve considerare sin dall’inizio riservatezza e protezione dei dati personali."
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo2.png"
                },
                {
                    "src": "contenuti/0064_18_01_M01UD04/img/p13_a.png"
                },
                {
                    "src": "contenuti/0064_18_01_M01UD04/img/p13_b.png"
                },
                {
                    "src": "contenuti/img/box.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_01_M01UD04/audio/0064_18_01_m01ud04p13"
            ],
            "tabelle": []
        },
        {
            "ordine": 13,
            "titolo": "GDPR: le sanzioni amministrative pecuniarie",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina14.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "Passiamo al sistema sanzionatorio del GDPR, che si basa esclusivamente su sanzioni amministrative e pecuniarie; non sono previste al momento sanzioni penali. L’apparato introdotto dal Regolamento si limita a distinguere le violazioni in due gruppi, in funzione della gravità dell'illecito commesso. Per ogni gruppo viene individuato un tetto massimo di sanzione pecuniaria, scelto fra il valore più alto tra un ammontare in euro (10 o 20 milioni a seconda del tipo di infrazione) o in percentuale sul fatturato a livello mondiale (2% o 4% a seconda che la violazione sia più o meno grave). In precedenza, il Codice della Privacy prevedeva la sanzione massima di soli 180.000 euro.",
            "idkey": "0064_18_01_MOD1_LEZ4_PAG14",
            "RAWDOMText": [
                " INFRAZIONI MENO GRAVI",
                " Il valore più alto tra 10 milioni di euro e il 2% del fatturato totale",
                " INFRAZIONI PIÚ GRAVI",
                " Il valore più alto tra 20 milioni di euro e il 4% del fatturato totale",
                " CON IL CODICE PRIVACY, SANZIONE MAX 180.000 EURO"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo1.png"
                },
                {
                    "src": "contenuti/0064_18_01_M01UD04/img/p14.png"
                },
                {
                    "src": "contenuti/0064_18_01_M01UD04/img/png/013-wallet.png"
                },
                {
                    "src": "contenuti/0064_18_01_M01UD04/img/png/013-wallet.png"
                },
                {
                    "src": "contenuti/0064_18_01_M01UD04/img/png/013-wallet.png"
                },
                {
                    "src": "contenuti/img/box.png"
                },
                {
                    "src": "contenuti/img/box.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_01_M01UD04/audio/0064_18_01_m01ud04p14"
            ],
            "tabelle": []
        },
        {
            "ordine": 14,
            "titolo": "GDPR e consulenti finanziari",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina15.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "Privacy e protezione dei dati sono certamente temi non secondari per i consulenti finanziari, che questi professionisti oggi devono saper gestire, indipendentemente dalla tipologia dei loro clienti e dalla presenza o meno di un intermediario. Ogni giorno, infatti, sulla scrivania, nel computer o nel telefono del consulente transitano sia i dati patrimoniali dei clienti, sia quelli connessi ad aspetti molto personali, per esempio, atti di donazione o polizze assicurative. Come visto, il GDPR pone particolare attenzione al trattamento e alla protezione di tali dati. Nel corso del modulo si evidenzieranno i rischi più comuni ai quali il consulente è esposto, cercando di trovare alcune soluzioni opportune per ridurli.",
            "idkey": "0064_18_01_MOD1_LEZ4_PAG15",
            "RAWDOMText": [
                " Privacy e protezione dei dati: temi centrali",
                " I consulenti finanziari devono saperli gestire",
                " con qualsiasi tipo di cliente,",
                " lavorando con o senza un intermediario.",
                " Ogni giorno il consulente gestisce dati anche sensibili dei clienti",
                " Conoscere i rischi più comuni",
                " Apprendere le soluzioni per ridurli"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo1.png"
                },
                {
                    "src": "contenuti/0064_18_01_M01UD04/img/p15.png"
                },
                {
                    "src": "contenuti/img/box1.png"
                },
                {
                    "src": "contenuti/img/pescl_blu.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_01_M01UD04/audio/0064_18_01_m01ud04p15"
            ],
            "tabelle": []
        },
        {
            "ordine": 15,
            "titolo": "L’esperto risponde",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina16.html",
            "visto": 0,
            "approfondimenti": 4,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "testEnd",
            "impostaVista": "fine",
            "audioeffects": "false",
            "testo": "Bene, vai a fare il punto con l’esperto. Clicca sulle domande e scopri le risposte.",
            "idkey": "0064_18_01_MOD1_LEZ4_PAG16",
            "RAWDOMText": [
                " image/svg+xml",
                " Qual è il contesto in cui va affrontato il tema della privacy e della protezione dei dati personali?",
                " Il passaggio alla società e all’economia digitali, con la presenza pervasiva di internet, hanno reso centrale il problema di come fronteggiare i rischi informatici, in particolare quelli dovuti all’hackeraggio, in ogni tipo di organizzazione. A tutt’oggi però, nel nostro Paese, il cyberspazio è poco protetto e le conoscenze empiriche e teoriche sono carenti (cfr. Rilevazione Banca d’Italia, 2017).",
                " Quale percorso ha tracciato la normativa europea sulla privacy?",
                " Dal 1995, con la Direttiva 95/46/CE, in Europa e nei singoli Stati membri si è cercato di assicurare sempre maggior tutela ai dati personali di cittadini e utenti. Il punto di arrivo di tale percorso è costituito dal Regolamento 679 del 14 aprile 2016 dell’Unione Europea, General Data Protection Regulation (GDPR).",
                " Quali elementi salienti presenta il GDPR?",
                " In estrema sintesi, sono molte le novità introdotte dal GDPR. Esso rappresenta uno sforzo di superamento integrazione e miglioramento delle normative precedenti. Stabilisce una serie di principi generali, i diritti dei soggetti i cui dati vengono trattati, definisce nuovi livelli di sanzioni, identifica ruoli e responsabilità dei soggetti coinvolti nel trattamento dei dati.",
                " Perché privacy e dati personali sono tematiche di rilievo per i consulenti finanziari?",
                " Perché questi professionisti sono chiamati a trattare costantemente dati personali e sensibili dei propri clienti, e tenuti a farlo nel rispetto della normativa, evitando dunque tutti i rischi connessi."
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfdEspRisp.jpg"
                },
                {
                    "src": "contenuti/img/sfondocopertina.png"
                },
                {
                    "src": "contenuti/img/espertorispombrablu.png"
                },
                {
                    "src": "contenuti/img/espertorispombrablu.png"
                },
                {
                    "src": "contenuti/img/espertorispombrablu.png"
                },
                {
                    "src": "contenuti/img/espertorispombrablu.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_01_M01UD04/audio/0064_18_01_m01ud04p16"
            ],
            "tabelle": []
        },
        {
            "ordine": 16,
            "titolo": "Learning Stop",
            "tipologia": "test",
            "percorso": "pagine/pagina17.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "testEnd",
            "impostaVista": "fine",
            "testo": "Ora fermati un secondo e prova a rispondere a questa domanda!",
            "idkey": "0064_18_01_MOD1_LEZ4_PAG17",
            "RAWDOMText": [
                " image/svg+xml",
                " Quale dei seguenti è un testo di legge riguardante privacy e protezione dei dati personali?"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfdLearningStop.jpg"
                },
                {
                    "src": "contenuti/img/lstop_palline.png"
                },
                {
                    "src": "contenuti/img/question.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_01_M01UD04/audio/0064_18_01_m01ud04p17"
            ],
            "tabelle": []
        }
    ],
    "idkey": "0064_18_01_MOD1_LEZ4"
}