{
    "titolo": "Le frodi informatiche",
    "contenuti": [
        {
            "ordine": 0,
            "titolo": "Scenario",
            "percorso": "pagine/pagina1.html",
            "tipologia": "tutoriale",
            "visto": 0,
            "approfondimenti": 4,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "testEnd",
            "impostaVista": "fine",
            "audioeffects": "false",
            "testo": "Hacker, cybercriminali e soggetti con intenzioni malevole sono sempre alla ricerca dei nostri dati più sensibili. Numerose sono infatti le minacce in cui possiamo incorrere attraverso l’uso continuo di strumenti informatici. Le frodi informatiche sono in continuo aumento diventando più complesse e difficili da identificare. Per questo motivo occorre adottare strumenti di protezione e comportamenti che limitino il più possibile la possibilità di incorrere in questo tipo di attacchi. Fai clic sulle foto per scoprire gli argomenti che andremo a trattare nelle prossime pagine!",
            "idkey": "0064_18_01_MOD1_LEZ8_PAG1",
            "RAWDOMText": [
                " Chi sono gli autori degli attacchi informatici?",
                " Come viene definita la frode informatica nel nostro ordinamento?",
                " Quali sono i principali metodi di attacco informatico?",
                " Quali precauzioni è possibile adottare per proteggersi dagli attacchi informatici?",
                " Fai clic sulle immagini per scoprire i testi"
            ],
            "immagini": [
                {
                    "src": "contenuti/0064_18_01_M02UD01/img/1.jpg"
                },
                {
                    "src": "contenuti/0064_18_01_M02UD01/img/2.jpg"
                },
                {
                    "src": "contenuti/0064_18_01_M02UD01/img/3.jpg"
                },
                {
                    "src": "contenuti/0064_18_01_M02UD01/img/4.jpg"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_01_M02UD01/audio/0064_18_01_m02ud01p01"
            ],
            "tabelle": []
        },
        {
            "ordine": 1,
            "titolo": "Tipi di autori degli attacchi 1/2",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina2.html",
            "visto": 0,
            "approfondimenti": 1,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "testEnd",
            "impostaVista": "fine",
            "testo": "Ma chi sono gli autori degli attacchi informatici? Generalmente individui o gruppi che tentano di sfruttare le vulnerabilità della rete a scopo di guadagno personale o finanziario. Tra questi possiamo trovare: i dilettanti, che sono generalmente hacker con competenze scarse o nulle e che spesso usano strumenti esistenti o istruzioni trovate su Internet per lanciare attacchi; gli hacker: questo gruppo di autori degli attacchi viola computer e reti per ottenere l'accesso; ed infine gli hacker organizzati: che includono organizzazioni di criminali informatici, hacktivist, terroristi e hacker sponsorizzati dagli stati. Sono generalmente gruppi di criminali professionisti focalizzati su controllo, potenza e ricchezza.",
            "idkey": "0064_18_01_MOD1_LEZ8_PAG2",
            "RAWDOMText": [
                " Chi sono gli autori degli attacchi informatici?",
                " Individui o gruppi che tentano di sfruttare le vulnerabilità a scopo di guadagno personale o finanziario.",
                " Tipologie di autori",
                " Dilettanti",
                " Hacker",
                " Hacker organizzati",
                " Fai clic sull'info point per approfondire l’argomento",
                " <div style=\"color:#FFF;\"> <p>Gli hacktivist effettuano dichiarazioni politiche per creare consapevolezza su problemi importanti per loro. Gli autori degli attacchi sponsorizzati dallo stato acquisiscono intelligence o commettono sabotaggi per conto del proprio governo. Sono in genere altamente specializzati e ben finanziati e i loro attacchi sono mirati a obiettivi specifici a vantaggio dei loro governi.</p> </div>"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo3.png"
                },
                {
                    "src": "contenuti/0064_18_01_M02UD01/img/p02.png"
                },
                {
                    "src": "contenuti/img/box.png"
                },
                {
                    "src": "contenuti/0064_18_01_M02UD01/img/png/hacker.png"
                },
                {
                    "src": "contenuti/img/box1.png"
                },
                {}
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_01_M02UD01/audio/0064_18_01_m02ud01p02"
            ],
            "tabelle": []
        },
        {
            "ordine": 2,
            "titolo": "Tipi di autori degli attacchi 2/2",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina3.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "A seconda delle intenzioni della violazione, possiamo fare un’ulteriore distinzione all’interno del gruppo degli hacker: Infatti è possibile classificarli come hacker white hat, che violano reti o sistemi informatici per scoprirne le debolezze e migliorarne la sicurezza. Queste violazioni sono effettuate con autorizzazione e tutti i risultati sono consegnati al proprietario. Successivamente troviamo i Gray hat, che possono identificare una vulnerabilità in un sistema segnalandola ai suoi proprietari se tale azione coincide con i loro programmi. Generalmente pubblicano le informazioni sulla vulnerabilità in Internet in modo che altri autori degli attacchi possano sfruttarle. Infine ci sono i black hat, che sfruttano qualsiasi vulnerabilità per ottenere un guadagno personale, finanziario o politico illegale.",
            "idkey": "0064_18_01_MOD1_LEZ8_PAG3",
            "RAWDOMText": [
                " Tipi di Hackers",
                " Intenzioni della violazione",
                " White hat",
                " Gray hat",
                " Black hat",
                " Violano i sistemi informatici per scoprirne debolezze e migliorarne la sicurezza.",
                " Violano i sistemi informatici per scoprirne le debolezze e rivelarle pubblicamente.",
                " Violano i sistemi informatici per ottenere un guadagno personale, finanziario o politico illegale."
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo3.png"
                },
                {
                    "src": "contenuti/0064_18_01_M02UD01/img/p03.png"
                },
                {
                    "src": "contenuti/img/box2.png"
                },
                {
                    "src": "contenuti/img/box.png"
                },
                {
                    "src": "contenuti/img/box.png"
                },
                {
                    "src": "contenuti/img/box.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_01_M02UD01/audio/0064_18_01_m02ud01p03"
            ],
            "tabelle": []
        },
        {
            "ordine": 3,
            "titolo": "Minacce esterne e interne",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina4.html",
            "visto": 0,
            "approfondimenti": 1,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "testEnd",
            "impostaVista": "fine",
            "testo": "Gli attacchi possono essere originati dall’interno dell’azienda o dall’esterno. Un utente interno come un dipendente o un partner a contratto può accidentalmente o intenzionalmente: gestire male i dati riservati; minacciare l’attività dei server interni o dei dispositivi dell’infrastruttura di rete; facilitare gli attacchi esterni collegando supporti USB infetti al sistema informatico aziendale; inserire accidentalmente il malware nella rete tramite e-mail o siti web dannosi. Le minacce esterne, invece, avvengono da parte: di hacker dilettanti; di hacker esperti, che possono sfruttare le vulnerabilità della rete o dei dispositivi di elaborazione, oppure usare il social engineering per ottenere l'accesso.",
            "idkey": "0064_18_01_MOD1_LEZ8_PAG4",
            "RAWDOMText": [
                " Minacce interne",
                " Dipendenti o partner",
                " Gestire male i dati riservati",
                " Minacciare l’attività dei server interni o dei dispositivi dell’infrastruttura di rete",
                " Collegare supporti USB infetti al sistema",
                " Inserire malware nella rete tramite e-mail o siti",
                " Minacce esterne",
                " Hacker dilettanti",
                " Hacker esperti",
                " Tecniche di social engineering.",
                " Fai clic sull'info point per approfondire l’argomento",
                " <div style=\"color:#FFF;\"> <p>Le minacce interne hanno il potenziale di causare maggiori danni rispetto alle minacce esterne, poiché gli utenti interni hanno accesso diretto agli edifici e ai relativi dispositivi delle infrastrutture. Inoltre i dipendenti conoscono la rete aziendale, le sue risorse e i dati riservati oltre ai vari livelli di utenti o privilegi amministrativi.</p> </div>"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo1.png"
                },
                {
                    "src": "contenuti/0064_18_01_M02UD01/img/p04.png"
                },
                {
                    "src": "contenuti/img/box.png"
                },
                {
                    "src": "contenuti/0064_18_01_M02UD01/img/png/003-manager.png"
                },
                {
                    "src": "contenuti/img/box.png"
                },
                {
                    "src": "contenuti/0064_18_01_M02UD01/img/png/hacker.png"
                },
                {}
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_01_M02UD01/audio/0064_18_01_m02ud01p04"
            ],
            "tabelle": []
        },
        {
            "ordine": 4,
            "titolo": "La frode informatica 1/2",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina5.html",
            "visto": 0,
            "approfondimenti": 1,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "testEnd",
            "impostaVista": "fine",
            "testo": "La frode informatica consiste nell’alterare un servizio o un procedimento di elaborazione di dati con lo scopo di procurarsi un ingiusto profitto. Le frodi informatiche sono regolamentate dall’art. 640‐ter del Codice Penale, contenuto all’interno del Titolo XIII “dei delitti contro il patrimonio”, Capo II “dei delitti contro il patrimonio mediante frode”.",
            "idkey": "0064_18_01_MOD1_LEZ8_PAG5",
            "RAWDOMText": [
                " Frode informatica",
                " Alterare un servizio o un procedimento di elaborazione di dati con lo scopo di procurarsi un ingiusto profitto.",
                " Art. 640 - ter del Codice Penale",
                " Titolo XIII «dei delitti contro il patrimonio», Capo II «dei delitti contro il patrimonio mediante frode».",
                " Fai clic sull'info point per approfondire l’argomento",
                " <div style=\"color:#FFF;\"> <p>Chiunque, alterando in qualsiasi modo il funzionamento di un sistema informatico o telematico o intervenendo senza diritto con qualsiasi modalità su dati, informazioni o programmi contenuti in un sistema informatico o telematico o ad esso pertinenti, procura a sé o ad altri un ingiusto profitto con altrui danno, è punito con la reclusione da sei mesi a tre anni e con la multa da 51 euro a 1.032 euro.</p> </div>"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo1.png"
                },
                {
                    "src": "contenuti/0064_18_01_M02UD01/img/p05.png"
                },
                {
                    "src": "contenuti/img/box.png"
                },
                {
                    "src": "contenuti/img/box1.png"
                },
                {
                    "src": "contenuti/0064_18_01_M02UD01/img/png/004-auction.png"
                },
                {}
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_01_M02UD01/audio/0064_18_01_m02ud01p05"
            ],
            "tabelle": []
        },
        {
            "ordine": 5,
            "titolo": "La frode informatica 2/2",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina6.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "Come evidenziato dalla Corte Suprema “il reato di frode informatica ha la medesima struttura e i medesimi elementi costitutivi della truffa dalla quale si differenzia solamente perché l’attività fraudolenta dell’agente investe non la persona, bensì il sistema informatico di pertinenza della medesima, attraverso la manipolazione dello stesso”. La norma individua nelle frodi ICT le due seguenti condotte criminose: l'alterazione in qualunque modo del funzionamento di un sistema informatico/telematico, procurando a sé o ad altri un ingiusto profitto, con danno per il soggetto passivo; l'intervento senza diritto in qualunque modo su dati, informazioni o programmi contenuti in un sistema informatico/telematico, per procurare a sé o ad altri un ingiusto profitto a danno di un terzo.",
            "idkey": "0064_18_01_MOD1_LEZ8_PAG6",
            "RAWDOMText": [
                " «Il reato di frode informatica si differenzia dalla truffa perché l’attività fraudolenta dell’agente investe non la persona, bensì il sistema informatico di pertinenza della medesima, attraverso la manipolazione dello stesso».",
                " Condotte criminose nelle frodi ICT:",
                " alterazione del funzionamento di un sistema informatico, procurando ingiusto profitto;",
                " intervento senza diritto su dati o programmi contenuti in un sistema informatico, per procurare un ingiusto profitto."
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo1.png"
                },
                {
                    "src": "contenuti/0064_18_01_M02UD01/img/p06_n.png"
                },
                {
                    "src": "contenuti/img/box.png"
                },
                {
                    "src": "contenuti/0064_18_01_M02UD01/img/png/005-lawyer.png"
                },
                {
                    "src": "contenuti/img/box1.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_01_M02UD01/audio/0064_18_01_m02ud01p06"
            ],
            "tabelle": []
        },
        {
            "ordine": 6,
            "titolo": "Interventi criminosi ed elementi dell'illecito 1/2",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina7.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "Vediamo ora quali sono i possibili interventi criminosi. Intervento sui dati inseriti nel computer. I dati potrebbero essere manipolati dal soggetto attivo. In questo caso esiste concorso di reato con l’art. 491bis (delitto di falso informatico). Intervento sul programma operativo del sistema; il software viene alterato affinché il computer o il sistema operi in modo differente da come è stato progettato al fine di compiere illeciti. E intervento sulle informazioni, ovvero sulle correlazioni fra i dati contenuti in un elaboratore o in un sistema.",
            "idkey": "0064_18_01_MOD1_LEZ8_PAG7",
            "RAWDOMText": [
                " Possibili interventi criminosi",
                " Intervento sui dati inseriti nel computer",
                " Intervento sul programma operativo del sistema",
                " Intervento sulle informazioni"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo4.png"
                },
                {
                    "src": "contenuti/0064_18_01_M02UD01/img/p07.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_01_M02UD01/audio/0064_18_01_m02ud01p07"
            ],
            "tabelle": []
        },
        {
            "ordine": 7,
            "titolo": "Interventi criminosi ed elementi dell'illecito 2/2",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina8.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "Gli elementi dell’illecito possono identificarsi invece in: soggetto attivo: in questo caso il soggetto può essere un autore generico, un operatore di sistema, oppure l'amministratore di sistema, circostanza aggravante, visto il ruolo che ricopre questa figura nell'assicurare l'integrità del sistema; soggetto passivo: qui possiamo distinguere fra una vittima generica oppure fra soggetti privati e pubblici titolari di sistemi informatici, come ad esempio le aziende; condotta illecita: essa è solitamente caratterizzata da una elevata competenza tecnica, per superare le difese del sistema; oggetto dell'illecito: è lo strumento verso il quale l'atto illecito è compiuto, come ad esempio i sistemi informatici e telematici, oppure i programmi ed i dati in essi contenuti.",
            "idkey": "0064_18_01_MOD1_LEZ8_PAG8",
            "RAWDOMText": [
                " Elementi dell’illecito",
                " Soggetto attivo (autore)",
                " Soggetto passivo (titolare del bene)",
                " Condotta illecita",
                " Oggetto dell'illecito"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo4.png"
                },
                {
                    "src": "contenuti/0064_18_01_M02UD01/img/p07.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_01_M02UD01/audio/0064_18_01_m02ud01p08"
            ],
            "tabelle": []
        },
        {
            "ordine": 8,
            "titolo": "Lo skimmer",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina9.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "Tra le frodi che colpiscono i sistemi informatici e i singoli computer a livello globale, troviamo lo Skimmer. Questa frode si attua utilizzando un dispositivo capace di leggere e immagazzinare su una memoria i dati della banda magnetica dei badge. Questi dispositivi vengono utilizzati per commettere attività criminose a danno dei titolari di carte di credito. Possono essere utilizzati sia per leggere direttamente le carte che vengono utilizzate come mezzo di pagamento, ad esempio, in un ristorante o in un negozio, sia venire installati, appositamente camuffati, direttamente sugli ATM in corrispondenza della feritoia di inserimento della carta. In questi casi, al fianco dello skimmer, viene posizionata anche una microcamera oppure una tastiera clone sopra quella originale, per poter conoscere anche il codice segreto di utilizzo della carta. Una soluzione per proteggersi dalla clonazione delle carte è munirsi di tessere dotate di microchip. La nascita delle carte contactless, tuttavia, fa sorgere nuovi pericoli. Tali carte sono impostate per autorizzare pagamenti mediante il solo contatto con il lettore. I cyber-criminali si sono dotati di lettori portatili che avvicinati a borse e tasche possono catturare alcune carte attive. Sebbene siamo portati a pensare che tali tipologie di frodi abbiamo l'obiettivo di sottrarre denaro, questo non è l'unico scopo dei cyber-criminali. Nella maggior parte dei casi, la frode ha l'obiettivo di raccogliere i dati sensibili del malcapitato, in modo da usare la sua identità per frodi future. Ecco perché i ladri più esperti si adoperano per clonare carte con bande magnetiche di altro tipo, come pass aziendali, in modo da ottenere l'autorizzazione per l'accesso ad aree fisiche o reti informatiche.",
            "idkey": "0064_18_01_MOD1_LEZ8_PAG9",
            "RAWDOMText": [
                " Frode informatica - la tecnica dello skimmer:",
                " dispositivo capace di leggere e immagazzinare i dati di una banda magnetica;",
                " utilizzato contro i titolari di carte di credito:",
                " durante il pagamento in un esercizio;",
                " durante l’utilizzo di un ATM. ",
                " Skimmer sugli ATM:",
                " Soluzione:",
                " Munirsi di tessere dotate di microchip",
                " Nuovi pericoli: carte contactless",
                " Utilizzo di lettori portatili per catturare a distanza i dati delle carte",
                " L’obiettivo non è solo il denaro:"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo2.png"
                },
                {
                    "src": "contenuti/0064_18_01_M02UD01/img/p08_a.png"
                },
                {
                    "src": "contenuti/0064_18_01_M02UD01/img/p08_b.png"
                },
                {
                    "src": "contenuti/0064_18_01_M02UD01/img/png/006-camera-lens.png"
                },
                {
                    "src": "contenuti/0064_18_01_M02UD01/img/png/007-keyboard.png"
                },
                {
                    "src": "contenuti/0064_18_01_M02UD01/img/png/sms.png"
                },
                {
                    "src": "contenuti/0064_18_01_M02UD01/img/png/008-id-card.png"
                },
                {
                    "src": "contenuti/0064_18_01_M02UD01/img/png/009-lock.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_01_M02UD01/audio/0064_18_01_m02ud01p09"
            ],
            "tabelle": []
        },
        {
            "ordine": 9,
            "titolo": "Dialer e pharming",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina10.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "Altra modalità per sottrarre denaro o dati sensibili è il dialer. Si tratta di un programma che altera i parametri della connessione a internet, cambiandone il numero telefonico originario e sostituendolo con un numero internazionale o a pagamento. Parte di quello che l'utente paga, viene girato dall'operatore telefonico a chi dissemina i dialer, con guadagni molto importanti. Oggi questa tecnica è pressoché scomparsa, anche perché gli operatori telefonici permettono il blocco delle numerazioni a pagamento o dei prefissi internazionali. Tra le frodi informatiche troviamo anche il Pharming: è una tecnica di cracking, utilizzata per ottenere l'accesso ad informazioni personali e riservate, con varie finalità. L'obiettivo del pharming è indirizzare le vittime verso un server web “clone” attrezzato per catturare i dati personali dei malcapitati. Il truffatore opera delle modifiche a livello tecnico-informatico, modificando le associazioni presenti nel server. In questo caso, quindi, l'utente è convinto di accedere al dominio originale.",
            "idkey": "0064_18_01_MOD1_LEZ8_PAG10",
            "RAWDOMText": [
                " Dialer",
                " Programma che altera i parametri della connessione a internet",
                " Sostituzione del numero telefonico con uno a pagamento",
                " È una tecnica in disuso",
                " Pharming",
                " Tecnica di cracking",
                " L’obiettivo è indirizzare le vittime verso un server web clone per catturare i loro dati",
                " Grazie a modifiche tecniche-informatiche, l'utente è convinto di accedere al dominio originale"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo1.png"
                },
                {
                    "src": "contenuti/0064_18_01_M02UD01/img/p09.png"
                },
                {
                    "src": "contenuti/img/box.png"
                },
                {
                    "src": "contenuti/0064_18_01_M02UD01/img/png/010-phone-call.png"
                },
                {
                    "src": "contenuti/img/box.png"
                },
                {
                    "src": "contenuti/0064_18_01_M02UD01/img/png/002-server.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_01_M02UD01/audio/0064_18_01_m02ud01p10"
            ],
            "tabelle": []
        },
        {
            "ordine": 10,
            "titolo": "Le frodi sui pagamenti online",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina11.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "La costante diffusione dei metodi di pagamento online ha favorito lo sviluppo delle frodi. Tra questi metodi, troviamo: quelli per l’acquisto diretto di beni, ad esempio i pagamenti su portali di e-commerce; l'acquisto indiretto di beni tramite servizi “intermediari”, ad esempio i pagamenti mediante Paypal; nonché il trasferimento di denaro attraverso conti differenti o fra più soggetti, come l’utilizzo di servizi di money transfer. Generalmente i tentativi di frode legati ai pagamenti online hanno per oggetto servizi di: riduzione dei debiti, offerte di lavoro da casa, intermediazioni immobiliari, incasso di premi già vinti o di eredità da ricevere, la concessione di prestiti a condizioni fuori mercato. Perché queste truffe continuano ad avere successo, sebbene gli schemi illeciti sottostanti siano facilmente individuabili? Molte frodi sfruttano la psicologia delle persone, facendo loro intravedere la possibilità di fare un “buon affare”. Oggi i singoli intermediari e i gestori hanno implementato soluzioni in grado di assicurare all'utente una protezione molto elevata contro l'utilizzo non autorizzato del proprio denaro. Tali soluzioni di tutela possono tuttavia fare ben poco contro il rischio di furto di identità e di sottrazione di dati sensibili contenuti nei dispositivi degli utenti. Ecco perché ai metodi tecnici di protezione occorre affiancare alcune buone norme di comportamento che l'utente deve mettere in atto per ridurre le probabilità di truffa e di intrusione.",
            "idkey": "0064_18_01_MOD1_LEZ8_PAG11",
            "RAWDOMText": [
                " Attività che favoriscono la sottrazione di denaro e identità:",
                " acquisto diretto di beni;",
                " acquisto indiretto di beni tramite servizi intermediari;",
                " trasferimento di denaro fra più soggetti.",
                " Servizi oggetto di frode:",
                " riduzione dei debiti;",
                " offerte di lavoro da casa;",
                " intermediazioni immobiliari;",
                " incasso di premi già vinti o di eredità da ricevere;",
                " prestiti a condizioni fuori mercato.",
                " Perché queste truffe continuano ad avere successo?",
                " Sfruttano la psicologia delle persone più bisognose che vedono la possibilità di fare un buon affare.",
                " Soluzioni?",
                " Intermediari e i gestori hanno implementato soluzioni in grado di assicurare standard di protezione più elevata.",
                " Tutela dei propri dispositivi",
                " Oltre alle soluzione tecniche, adottare buone norme di comportamento per ridurre le probabilità di truffa."
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo1.png"
                },
                {
                    "src": "contenuti/0064_18_01_M02UD01/img/p10.png"
                },
                {
                    "src": "contenuti/0064_18_01_M02UD01/img/png/011-supermarket.png"
                },
                {
                    "src": "contenuti/0064_18_01_M02UD01/img/png/012-shield.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_01_M02UD01/audio/0064_18_01_m02ud01p11"
            ],
            "tabelle": []
        },
        {
            "ordine": 12,
            "titolo": "Il furto d'identità",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina12.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "In cosa consiste il furto d'identità? Nella sottrazione di dati sensibili di carattere strettamente personale. In particolare, i ladri utilizzano tecniche informatiche per accedere direttamente ai computer di singole persone o per fare breccia nei sistemi informatici di società di vario tipo e sottrarre in massa dati riferiti ad una pluralità di soggetti. Il furto d'identità rappresenta solo il primo atto di uno schema fraudolento più complesso. Le conseguenze negative causate dal furto d'identità possono danneggiare il diretto interessato anche negli anni a venire. Pensiamo solo a cosa può succedere se un criminale utilizza tali dati, spacciandosi per quella persona, per condurre traffici illeciti a livello internazionale. Non è facile per il diretto interessato dimostrare la propria estraneità ai fatti. Tale frode, viene attuata a distanza e ciò rende molto difficile l’identificazione del Paese di origine di tali attacchi. Nel caso di un professionista, che gestisce e conserva dati sensibili dei propri clienti, questi pericoli si amplificano se i dati sottratti non sono solo i propri, ma anche quelli di soggetti terzi.",
            "idkey": "0064_18_01_MOD1_LEZ8_PAG12",
            "RAWDOMText": [
                " In cosa consiste il furto d'identità?",
                " Sottrazione di dati sensibili di carattere strettamente personale.",
                " Utilizzo di tecniche informatiche per entrare nei computer dei singoli o nei sistemi di società e sottrarre dati.",
                " Il furto d'identità, uno schema complesso",
                " Conseguenze negative nel tempo",
                " Utilizzo dell’identità rubata per traffici illeciti",
                " Difficoltà per l’interessato di dimostrare la propria estraneità",
                " Rischio di sottrazione dati dei propri clienti"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo2.png"
                },
                {
                    "src": "contenuti/0064_18_01_M02UD01/img/p11.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_01_M02UD01/audio/0064_18_01_m02ud01p12"
            ],
            "tabelle": []
        },
        {
            "ordine": 12,
            "titolo": "Il phishing 1/2",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina13.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "Passiamo ora ad analizzare il cosiddetto Phishing, un tentativo di frode molto comune, che come unico scopo ha quello di sottrarre informazioni riservate e sensibili utilizzando tecniche psicologiche di ingegneria sociale. Il termine “ingegneria sociale”, da un punto di vista della sicurezza informatica, fa riferimento alla varietà di tecniche sociali utilizzate dai criminali per studiare il comportamento di una persona, al fine di indurla a rivelare inconsapevolmente dati riservati o sensibili.",
            "idkey": "0064_18_01_MOD1_LEZ8_PAG13",
            "RAWDOMText": [
                " Phishing",
                " Sottrarre informazioni riservate e sensibili mediante l'utilizzo di tecniche psicologiche di ingegneria sociale.",
                " Ingegneria sociale",
                " Varietà di tecniche utilizzate per studiare il comportamento di una persona, al fine di indurla a rivelare dati riservati o sensibili."
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo1.png"
                },
                {
                    "src": "contenuti/0064_18_01_M02UD01/img/p12.png"
                },
                {
                    "src": "contenuti/img/box.png"
                },
                {
                    "src": "contenuti/img/box1.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_01_M02UD01/audio/0064_18_01_m02ud01p13"
            ],
            "tabelle": []
        },
        {
            "ordine": 13,
            "titolo": "Il phishing 2/2",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina14.html",
            "visto": 0,
            "approfondimenti": 1,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "testEnd",
            "impostaVista": "fine",
            "testo": "Gli ingegneri sociali utilizzano varie tecniche di phishing. Nel così detto phishing telefonico, utilizzano toni autorevoli quando chiamano una vittima, mettendo pressione all'utente bersagliato, che non ha tempo di riflettere sulla legittimità della richiesta. In alternativa, i cybercriminali possono inviare una mail alla vittima, facendola assomigliare ad un messaggio inviato da una società conosciuta. La persona è invitata a scaricare un allegato contenente un malware o a cliccare un link che porta ad una pagina web clone. Sebbene prevenire tali attacchi sia sempre più difficile, la miglior forma di protezione contro il phishing è la consapevolezza di poter essere oggetto di tali attacchi, in modo da impedire ai criminali di sfruttare alcune caratteristiche della natura umana. Altro modo per difendersi è controllare l'indirizzo internet della pagina web a cui il link rimanda: se tale indirizzo non corrisponde all'indirizzo riportato nel messaggio, è molto probabile che si tratti di una truffa. Occorre anche prestare attenzione all’apertura degli allegati. Se il messaggio della email non sembra coerente, è meglio non aprire il file. Anche quando il messaggio di richiesta informazioni sembra originale, è bene fornire tali informazioni mediante un canale alternativo al link proposto nella mail.",
            "idkey": "0064_18_01_MOD1_LEZ8_PAG14",
            "RAWDOMText": [
                " Tecniche di Phishing",
                " Telefono: far apparire la richiesta di informazioni come una situazione critica.",
                " Invio di email contenenti malware o link che rimandano a pagine web clone dove vengono richieste le credenziali di accesso.",
                " Prevenire gli attacchi:",
                " essere consapevoli di poter essere oggetto di phishing;",
                " controllare l'indirizzo internet della pagina web a cui il link rimanda;",
                " prestare attenzione all’apertura degli allegati;",
                " fornire informazioni mediante canali alternativi.",
                " Fai clic sull'info point per approfondire l’argomento",
                " <div style=\"color:#FFF;\"> <p>Per fornire informazioni mediante un canale alternativo al link proposto nella mail, si può ricercare, ad esempio, il numero di telefono da contattare su Internet, oppure digitare manualmente l’indirizzo web del sito della società nel nostro browser.</p> </div>"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo1.png"
                },
                {
                    "src": "contenuti/0064_18_01_M02UD01/img/p13.png"
                },
                {
                    "src": "contenuti/0064_18_01_M02UD01/img/png/014-fish.png"
                },
                {}
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_01_M02UD01/audio/0064_18_01_m02ud01p14"
            ],
            "tabelle": []
        },
        {
            "ordine": 14,
            "titolo": "Lo spear phishing 1/2",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina15.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "Nel tempo il phishing si è evoluto ed ha portato allo spear phishing, che può essere definito come: un tentativo mirato di rubare informazioni sensibili da una vittima specifica, acquisendone alcune informazioni personali pubbliche, spesso con l'intento di danneggiarla a livello personale, oltreché a livello finanziario. Un attacco efficace di spear phishing richiede infatti che i cyber-criminali ottengano quante più informazioni possibili sui bersagli, prima di tentare qualsiasi tipo di contatto diretto. Essendo il contenuto del messaggio personalizzato sull'obiettivo, è molto più probabile che il malcapitato presuma che l'e-mail ricevuta sia legittima, in quanto la maggior parte degli utenti ritiene che tali tipologie di dati siano in qualche modo protette.",
            "idkey": "0064_18_01_MOD1_LEZ8_PAG15",
            "RAWDOMText": [
                " Spear phishing",
                " Tentativo mirato di rubare informazioni sensibili da una vittima specifica, acquisendo alcune informazioni personali sul suo conto, spesso con l'intento di danneggiarla a livello personale.",
                " Un attacco efficace di spear phishing richiede un gran numero di informazioni.",
                " In questo modo è probabile che la vittima presuma che l'e-mail ricevuta sia legittima."
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo1.png"
                },
                {
                    "src": "contenuti/0064_18_01_M02UD01/img/p14.png"
                },
                {
                    "src": "contenuti/img/box.png"
                },
                {
                    "src": "contenuti/0064_18_01_M02UD01/img/png/shark.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_01_M02UD01/audio/0064_18_01_m02ud01p15"
            ],
            "tabelle": []
        },
        {
            "ordine": 15,
            "titolo": "Lo spear phishing 2/2",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina16.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "Facciamo un confronto tra phishing e spear phishing. A differenza degli attacchi di phishing che consistono nell'inviare una comunicazione falsa che sembra provenire da un'organizzazione autentica a un gran numero di persone, sfruttando le possibilità che qualcuno faccia clic su quel link e fornisca le proprie informazioni personali, gli attacchi di spear phishing hanno target di utenti ben precisi. A differenza del phishing, lo spear phishing richiede più tempo e lavoro da parte dei cybercriminali per ottenere informazioni sensibili, ma il tasso di successo è decisamente più elevato rispetto ad un invio di un messaggio standard ad una massa di utenti. A causa del livello personale di queste email, infine, è più difficile identificare gli attacchi di spear phishing, rispetto agli attacchi di phishing condotti su larga scala.",
            "idkey": "0064_18_01_MOD1_LEZ8_PAG16",
            "RAWDOMText": [
                " Tipo di attacco",
                " Phishing",
                " Spear phishing",
                " Differenze",
                " Attacco su larga scala",
                " Attacco mirato a un target di utenti ben precisi",
                " Non serve recuperare informazioni personali delle vittime",
                " Serve recuperare molte informazioni personali delle vittime (es. social network)",
                " Minore probabilità di successo",
                " Maggiore probabilità di successo",
                " Attacco facile da identificare",
                " Attacco difficile da identificare"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo3.png"
                },
                {
                    "src": "contenuti/0064_18_01_M02UD01/img/p15.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_01_M02UD01/audio/0064_18_01_m02ud01p16"
            ],
            "tabelle": [
                [
                    " Tipo di attacco",
                    " Phishing",
                    " Spear phishing"
                ],
                [
                    " Differenze"
                ],
                [
                    " Attacco su larga scala",
                    " Attacco mirato a un target di utenti ben precisi"
                ],
                [
                    " Non serve recuperare informazioni personali delle vittime",
                    " Serve recuperare molte informazioni personali delle vittime (es. social network)"
                ],
                [
                    " Minore probabilità di successo",
                    " Maggiore probabilità di successo"
                ],
                [
                    " Attacco facile da identificare",
                    " Attacco difficile da identificare"
                ]
            ]
        },
        {
            "ordine": 16,
            "titolo": "Come difendersi dallo spear phishing",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina17.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "Di seguito riportiamo alcuni consigli che i professionisti della sicurezza informatica suggeriscono per evitare attacchi di spear phishing. La prima cosa da fare è prestare particolare attenzione alle informazioni personali che vengono pubblicate su internet, in modo particolare sui profili personali presenti nei vari social media, configurando correttamente le impostazioni della privacy. Occorre utilizzare password intelligenti, evitando di scegliere una parola chiave principale, o varianti di questa, per ogni account online in nostro possesso. Occorre anche prestare attenzione prima di cliccare sui collegamenti presenti nelle email: se una società invia un link per posta, conviene utilizzare il browser per accedere direttamente al sito della società. È importante essere sempre vigili quando si apre una email, anche se ricevute da mittenti conosciuti: molti attacchi di spear phishing tentano di nascondere le reali destinazioni dei collegamenti, usando informazioni personali contenute nel messaggio. È consigliabile utilizzare infine un programma di protezione dei dati e restare aggiornati in tema di sicurezza informatica: un continuo aggiornamento sulle più recenti tecniche di frodi informatiche, unito ad un programma di protezione dei dati aiuta a prevenire un accesso non autorizzato.",
            "idkey": "0064_18_01_MOD1_LEZ8_PAG17",
            "RAWDOMText": [
                " Difendersi dallo spear phishing:",
                " prestare attenzione alle informazioni personali che vengono pubblicate su Internet;",
                " utilizzare password intelligenti;",
                " prestare attenzione prima di cliccare sui collegamenti presenti nelle email;",
                " essere sempre vigili quando si apre una email;",
                " utilizzare un programma di protezione dei dati."
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo4.png"
                },
                {
                    "src": "contenuti/0064_18_01_M02UD01/img/p16.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_01_M02UD01/audio/0064_18_01_m02ud01p17"
            ],
            "tabelle": []
        },
        {
            "ordine": 17,
            "titolo": "Il caso: le elezioni americane",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina18.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "Riportiamo ora, un eclatante caso di spear phishing che  riguarda la violazione dell'account di posta elettronica di John Podesta, presidente della campagna di Hillary Clinton, allora in corsa per la presidenza degli Stati Uniti. La ricostruzione della storia è la seguente: il 19 marzo 2016 John Podesta riceve una email, apparentemente da Google, che lo avvisa che qualcuno dall’Ucraina avrebbe cercato di entrare nella sua casella di posta e lo invita a cambiare la password tramite un pulsante apposito presente nella stessa email. Poco dopo il capo di gabinetto di Podesta, inoltra la mail al responsabile informatico del team di Hillary Clinton, il quale conferma che la mail è autentica e la invita a cambiare al più presto la password, fornendole tuttavia il vero indirizzo Google da cui farlo. John Podesta e la sua assistente per la fretta non leggono per intero la mail dell'esperto informatico, ma solo l'oggetto della stessa, che conferma la legittimità del precedente messaggio, e procedono a cambiare la password dell'account di posta tramite il link fasullo presente nella mail originaria. Nella realtà il pulsante rimanda a un sito clone, registrato in un'isola tropicale nell'Oceano Pacifico del Sud, che riproduce esattamente la pagina di Google Mail. L'account non ha quindi più segreti per gli hacker…ed il resto del mondo!",
            "idkey": "0064_18_01_MOD1_LEZ8_PAG18",
            "RAWDOMText": [
                "<div",
                " John Podesta",
                " Hillary Clinton"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo3.png"
                },
                {
                    "src": "contenuti/0064_18_01_M02UD01/img/p17.png"
                },
                {
                    "src": "contenuti/0064_18_01_M02UD01/img/p17_a.png"
                },
                {
                    "src": "contenuti/0064_18_01_M02UD01/img/p17_a.png"
                },
                {
                    "src": "contenuti/0064_18_01_M02UD01/img/p17_b.png"
                },
                {
                    "src": "contenuti/img/frecciasx.png"
                },
                {
                    "src": "contenuti/0064_18_01_M02UD01/img/png/001-opened-email-envelope.png"
                },
                {
                    "src": "contenuti/0064_18_01_M02UD01/img/p17_c.png"
                },
                {
                    "src": "contenuti/0064_18_01_M02UD01/img/p17_cut.png"
                },
                {
                    "src": "contenuti/img/frecciadx.png"
                },
                {
                    "src": "contenuti/0064_18_01_M02UD01/img/png/001-opened-email-envelope.png"
                },
                {
                    "src": "contenuti/0064_18_01_M02UD01/img/png/015-videocall.png"
                },
                {
                    "src": "contenuti/0064_18_01_M02UD01/img/png/016-like.png"
                },
                {
                    "src": "contenuti/0064_18_01_M02UD01/img/png/001-opened-email-envelope.png"
                },
                {
                    "src": "contenuti/img/frecciacurva_SU.png"
                },
                {
                    "src": "contenuti/0064_18_01_M02UD01/img/p17_c.png"
                },
                {
                    "src": "contenuti/0064_18_01_M02UD01/img/png/018-stopwatch.png"
                },
                {
                    "src": "contenuti/0064_18_01_M02UD01/img/p17_cut.png"
                },
                {
                    "src": "contenuti/0064_18_01_M02UD01/img/png/017-hand-gesture.png"
                },
                {
                    "src": "contenuti/0064_18_01_M02UD01/img/p17_cut.png"
                },
                {
                    "src": "contenuti/0064_18_01_M02UD01/img/png/017-hand-gesture.png"
                },
                {
                    "src": "contenuti/img/frecciacurva_DX.png"
                },
                {
                    "src": "contenuti/0064_18_01_M02UD01/img/png/mail.png"
                },
                {
                    "src": "contenuti/0064_18_01_M02UD01/img/png/hacker.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_01_M02UD01/audio/0064_18_01_m02ud01p18"
            ],
            "tabelle": []
        },
        {
            "ordine": 18,
            "titolo": "Altri canali di attacco",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina19.html",
            "visto": 0,
            "approfondimenti": 1,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "testEnd",
            "impostaVista": "fine",
            "testo": "Un'altra variante del phishing/spear phishing, è lo “smishing”, ossia l'invio di messaggi sms ricevuti sul telefono o il “vishing”, se l’attacco è condotto mediante la voce, ossia mediante una telefonata con il diretto interessato. In questi casi, gli utenti ricevono un messaggio di testo o una telefonata da un'azienda a loro familiare che necessita di alcune informazioni personali per riconfermare dei dati andati persi durante l’aggiornamento del sistema. Nel messaggio o nel corso della telefonata potrebbe essere fatta menzione di un dato sensibile dell’utente, ma tale informazione è stata recuperata su uno dei profili social del malcapitato. Più recentemente, attacchi con finalità simili vengono condotti anche mediante codici QR; parliamo in questo caso di “QRishing”. I cyber-criminali camuffano l’indirizzo finale del codice QR che può portare ad una pagina contenente un malware, capace a sua volta di rubare le credenziali dell’utente o condurlo ad un sito phishing. Naturalmente, anche i social network non sono immuni da questo tipo di attacchi. Pensiamo a finti messaggi ricevuti dagli amici o comunicazioni di vincite di un ipotetico premio sono dei classici esempi. Sfruttando l'ingegneria sociale, i cyber-criminali usano spesso anche il termine “gratuito”, che attiva nelle menti degli utenti uno stato di eccitazione, inducendole a cliccare sul link allegato. In alternativa alla vincita gratuita, i cyber-criminali possono anche utilizzare delle minacce o situazioni di urgenza. Lo “USB-ishing” infine è un ulteriore tentativo degli hacker di arrivare ai dati personali degli utenti lasciando chiavette USB in luoghi affollati. Quando un utente incuriosito dal contenuto della chiavetta, la collega al suo computer, l'unità installa automaticamente un software sulla macchina dell'utente, molto spesso senza che il malcapitato se ne accorda.",
            "idkey": "0064_18_01_MOD1_LEZ8_PAG19",
            "RAWDOMText": [
                " Smishing",
                " Invio di sms malevoli sul telefono",
                " Vishing",
                " Telefonata con il diretto interessato:",
                " azienda necessita di informazioni personali;",
                " potrebbe essere fatta menzione di un dato sensibile dell’utente.",
                " QRishing",
                " Camuffamento dell’indirizzo del codice QR che può portare a una pagina contenente un malware o a un sito phishing.",
                " Attacchi via social network:",
                " finti messaggi ricevuti dagli amici;",
                " comunicazioni di vincite di un premio;",
                " utilizzo del termine «gratuito»;",
                " minacce o situazioni di urgenza.",
                " USB-ishing",
                " Chiavette USB lasciate in luoghi affollati: una volta collegata al computer, l'unità installa automaticamente un software malevolo.",
                " Fai clic sull'info point per approfondire l’argomento",
                " <div style=\"color:#FFF;\"> <p>È stato provato come proprio le chiavette USB siano elementi a elevato rischio, in quanto è possibile installare software maligni proprio nel software che controlla il dispositivo stesso. In questo caso, non solo i normali antivirus non sono in grado di rilevare il software dannoso, ma tale minaccia non viene rimossa quando l’unità viene cancellata e riformattata. Poiché le unità flash USB sono particolarmente utili e la maggior parte di noi le utilizza tutti i giorni anche per trasferire dati, anche quelli più sensibili, i rischi di compromissione delle informazioni e di propagazione dell’infezione sono preoccupanti.</p> </div>"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo1.png"
                },
                {
                    "src": "contenuti/0064_18_01_M02UD01/img/p18.png"
                },
                {
                    "src": "contenuti/0064_18_01_M02UD01/img/png/020-smartphone.png"
                },
                {
                    "src": "contenuti/0064_18_01_M02UD01/img/png/021-qr-code.png"
                },
                {
                    "src": "contenuti/0064_18_01_M02UD01/img/png/023-facebook.png"
                },
                {
                    "src": "contenuti/0064_18_01_M02UD01/img/png/024-twitter.png"
                },
                {
                    "src": "contenuti/0064_18_01_M02UD01/img/png/025-pinterest.png"
                },
                {
                    "src": "contenuti/0064_18_01_M02UD01/img/png/026-yahoo.png"
                },
                {
                    "src": "contenuti/0064_18_01_M02UD01/img/png/022-usb.png"
                },
                {}
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_01_M02UD01/audio/0064_18_01_m02ud01p19"
            ],
            "tabelle": []
        },
        {
            "ordine": 19,
            "titolo": "«Vent'anni di phishing e ci caschiamo ancora» 1/4",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina20.html",
            "visto": 0,
            "approfondimenti": 1,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "testEnd",
            "impostaVista": "fine",
            "testo": "«Vent'anni di pshishing e ci caschiamo ancora»: così titola Agenda digitale un articolo sul tema, sostenendo che la cyber security è cultura. L’anello debole nella difesa dei sistemi informatici è proprio l’elemento umano. Aprire la propria mail e cliccare ingenuamente su un link malevolo potrebbe causare enormi danni sia a livello personale che aziendale. Per questo motivo è necessario che ogni utente impari a riconoscere e ad anticipare le minacce più semplici, che sono anche le più diffuse e pericolose, come il phishing. Neologismo dato dall’omofonia con “fishing”, letteralmente “pescare”, ha alla base proprio questa la filosofia di attacco. Ad esempio, grazie a una mail si cerca di portare la vittima, un utente ignaro, a rivelare informazioni personali come username e password, numeri di carta di credito, dati bancari, e così via. In questo caso chi attacca richiede con una scusa credibile delle informazioni alla vittima e solitamente simula l’indirizzo di provenienza e la grafica di un soggetto realmente esistente, ad esempio una banca, un gestore di un servizio o addirittura l’azienda per la quale la vittima lavora. Apparendo quindi come una missiva legittima e genuina, l’utente è incline a consegnare le informazioni richieste nelle mani di criminali.",
            "idkey": "0064_18_01_MOD1_LEZ8_PAG20",
            "RAWDOMText": [
                " “Vent'anni di phishing e ci caschiamo ancora: la cyber security è cultura”",
                " È necessario imparare a riconoscere i tentativi di phishing!",
                " Username",
                " Password",
                " Carta di credito",
                " Banca",
                " Fai clic sull'info point per approfondire l’argomento",
                " <div style=\"color:#FFF;\"> <p>In vent’anni, due sono le date significative secondo Agenda digitale:<br>1996: America on Line, il primo Internet Service Provider degli Stati Uniti, offriva un periodo di prova gratuito della durata di un mese per la navigazione all’interno della rete Internet, dopo il quale si necessitava un abbonamento. Alcuni individui, non volendo pagare per la navigazione, trovarono un modo per cambiare la propria intestazione mail spacciandosi per amministratori. Questa fu la prima campagna di phishing della storia, volta a ottenere nome utente e password per poter navigare liberamente su internet.<br>Vent’anni dopo, 2017: secondo Kaspersky Lab, il loro anti-phishing system è entrato in azione 246,231,645 volte, 91,273,748 in più rispetto al 2016. Più del 90% degli attacchi informatici oggi inizia con una mail di phishing.<br><br>(Fonte: <a href=\"https://www.agendadigitale.eu/sicurezza/ventanni-di-phishing-e-ancora-non-abbiamo-capito-la-cyber-security-e-cultura/\" target=\"_blank\" style=\"color: #fff;\">www.agendadigitale.eu</a>)</p> </div>"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo3.png"
                },
                {
                    "src": "contenuti/0064_18_01_M02UD01/img/p20.png"
                },
                {
                    "src": "contenuti/0064_18_01_M02UD01/img/agenda_digitale_logo.png"
                },
                {
                    "src": "contenuti/0064_18_01_M02UD01/img/png/001-broken-link.png"
                },
                {
                    "src": "contenuti/0064_18_01_M02UD01/img/png/003-manager.png"
                },
                {
                    "src": "contenuti/img/frecciadx.png"
                },
                {
                    "src": "contenuti/0064_18_01_M02UD01/img/png/001-opened-email-envelope.png"
                },
                {
                    "src": "contenuti/0064_18_01_M02UD01/img/png/014-fish.png"
                },
                {
                    "src": "contenuti/0064_18_01_M02UD01/img/png/001-opened-email-envelope.png"
                },
                {
                    "src": "contenuti/0064_18_01_M02UD01/img/png/003-office-block.png"
                },
                {
                    "src": "contenuti/0064_18_01_M02UD01/img/png/hacker.png"
                },
                {}
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_01_M02UD01/audio/0064_18_01_m02ud01p20"
            ],
            "tabelle": []
        },
        {
            "ordine": 20,
            "titolo": "«Vent'anni di phishing e ci caschiamo ancora» 2/4",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina21.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "In 20 anni l’ingegneria sociale ha contribuito ad affinare la tecnica del phishing: grazie soprattutto alle fonti di informazioni aperte come i social network (Facebook, Twitter, Linkedin, Instagram, etc) o i siti web delle aziende, un attaccante può carpire con precisione dati essenziali a rendere le proprie mail di phishing più credibili. Le mail non sono l’unico strumento usato negli attacchi. Per inserire le proprie credenziali – e non chiedere di mandarle via mail, cosa che potrebbe generare sospetti – all’interno di queste mail vi è un link a un sito che assomiglia in tutto e per tutto al sito genuino del soggetto impersonato dall’attaccante. In questo caso il sito è registrato con un nome molto simile a quello originale, cambiandolo leggermente o cambiando il dominio. Oppure, i phisher possono creare domini usando caratteri ingannevoli, usando ad esempio caratteri in una lingua diversa, ma molto simili all’originale.",
            "idkey": "0064_18_01_MOD1_LEZ8_PAG21",
            "RAWDOMText": [
                " In 20 anni l’ingegneria sociale ha contribuito ad affinare la tecnica del phishing",
                " Più informazioni disponibili rendono le mail di phishing più credibili",
                " LINK somiglianti a siti originali",
                " www.nomesito.it",
                " www.nome-sito.it",
                " www.nomesito.com",
                " Utilizzo di caratteri somiglianti",
                " «c»",
                " «ć»"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo1.png"
                },
                {
                    "src": "contenuti/0064_18_01_M02UD01/img/p21.png"
                },
                {
                    "src": "contenuti/0064_18_01_M02UD01/img/png/p21_a.png"
                },
                {
                    "src": "contenuti/0064_18_01_M02UD01/img/png/p21_b.png"
                },
                {
                    "src": "contenuti/0064_18_01_M02UD01/img/png/p21_c.png"
                },
                {
                    "src": "contenuti/0064_18_01_M02UD01/img/png/p21_d.png"
                },
                {
                    "src": "contenuti/0064_18_01_M02UD01/img/png/p21_e.png"
                },
                {
                    "src": "contenuti/0064_18_01_M02UD01/img/png/p21_f.png"
                },
                {
                    "src": "contenuti/0064_18_01_M02UD01/img/png/014-fish.png"
                },
                {
                    "src": "contenuti/0064_18_01_M02UD01/img/png/014-fish.png"
                },
                {
                    "src": "contenuti/img/frecciadx_blu.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_01_M02UD01/audio/0064_18_01_m02ud01p21"
            ],
            "tabelle": []
        },
        {
            "ordine": 21,
            "titolo": "«Vent'anni di phishing e ci caschiamo ancora» 3/4",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina22.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "Ma quali sono le ragioni principali per le quali una vittima è indotta ad aprire una mail di phishing? Curiosità, paura, e fretta, reazioni fortemente stimolate dal testo stesso della mail «esca», che portano psicologicamente a fare click per un’apertura immediata del contenuto. Il successo del phishing è quindi legato alla mancanza di una consapevolezza informatica di base. Un utente medio non riesce a riconoscere una mail non genuina perché non è a conoscenza dei meccanismi con i quali banche, servizi, siti commerciali, operano, ad esempio username e password non vengono mai richiesti via mail! Oggi iniziano a diffondersi strumenti di difesa puramente tecnici, come i filtri anti-phishing, e si sta sperimentando l’intelligenza artificiale per individuare automaticamente le mail fraudolente, come già avvenuto per lo spam. Se questo è vero, solo una formazione di base per tutti coloro che usano il computer, comprensiva di quella che viene definita “cyber hygiene” o igiene cibernetica, potrà generare maggiore consapevolezza dei rischi informatici.",
            "idkey": "0064_18_01_MOD1_LEZ8_PAG22",
            "RAWDOMText": [
                " Perché apri le mail di phishing?",
                " Curiosità",
                " Paura",
                " Fretta",
                " Manca una consapevolezza informatica di base: username e password non vengono mai richiesti via mail!",
                " COME DIFENDERSI?",
                " Da una parte",
                " Strumenti tecnici di difesa",
                " «Filtri anti-phishing»",
                " Intelligenza artificiale: riconoscimento automatico",
                " Dall’altra",
                " È indispensabile una formazione di base",
                " «Cyber hygiene»"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo1.png"
                },
                {
                    "src": "contenuti/0064_18_01_M02UD01/img/p22.png"
                },
                {
                    "src": "contenuti/img/parGraffa.png"
                },
                {
                    "src": "contenuti/0064_18_01_M02UD01/img/png/tap.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_01_M02UD01/audio/0064_18_01_m02ud01p22"
            ],
            "tabelle": []
        },
        {
            "ordine": 22,
            "titolo": "«Vent'anni di phishing e ci caschiamo ancora» 4/4",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina23.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "E ora, cinque consigli per evitare problemi. Nel caso in cui non tu non fossi totalmente sicuro o sicura della tua abilità nel riconoscere una mail fraudolenta, adotta queste misure di base: Uno, non aprire mai un link o un allegato immediatamente; Due, controlla l’url del destinatario per vedere se corrisponde con quello ufficiale; Tre, controlla la «dizione» della mail, prestando molta attenzione ai testi che implorano urgenza; Quattro, esegui il backup regolarmente e cambia spesso la password dei tuoi account, facendo in modo che sia sempre sicura, contenente ad esempio minuscole, maiuscole, numeri e segni grafici; Cinque, infine, aggiornati costantemente.",
            "idkey": "0064_18_01_MOD1_LEZ8_PAG23",
            "RAWDOMText": [
                " Cinque misure di base per evitare problemi",
                " Non aprire mai un link o un allegato immediatamente",
                " Controlla l’url del destinatario per vedere se corrisponde con quello ufficiale",
                " Controlla la «dizione» della mail, prestando molta attenzione ai testi che implorano urgenza",
                " Esegui il backup regolarmente, cambia spesso la password e fai in modo che sia sicura",
                " Aggiornati costantemente"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo4.png"
                },
                {
                    "src": "contenuti/0064_18_01_M02UD01/img/p23.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_01_M02UD01/audio/0064_18_01_m02ud01p23"
            ],
            "tabelle": []
        },
        {
            "ordine": 23,
            "titolo": "L’esperto risponde",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina24.html",
            "visto": 0,
            "approfondimenti": 4,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "testEnd",
            "impostaVista": "fine",
            "audioeffects": "false",
            "testo": "E ora, andiamo a fare il punto con il nostro esperto. Clicca sulle domande e scopri le risposte.",
            "idkey": "0064_18_01_MOD1_LEZ8_PAG24",
            "RAWDOMText": [
                " image/svg+xml",
                " Quale articolo del nostro regolamento disciplina le frodi informatiche?",
                " Le frodi informatiche sono regolamentate dall'art. 640-ter del Codice Penale, contenuto all'interno del Titolo XIII «dei delitti contro il patrimonio», Capo II «dei delitti contro il patrimonio mediante frode».",
                " Come viene attuata la frode dello Skimmer?",
                " Viene attuata utilizzando un dispositivo capace di leggere e immagazzinare su una memoria i dati della banda magnetica delle carte di credito o dei badge.",
                " Che cos’è il Phishing?",
                " È un tentativo di frode messo in pratica attraverso Internet, che ha come scopo quello di sottrarre informazioni riservate e sensibili come username, password, codici di accesso, numeri di conti bancari o delle carte di credito. Per questo tipo di frode, i criminali usano anche tecniche di ingegneria sociale.",
                " A seconda delle intenzioni della violazione, come possiamo classificare gli hacker?",
                " A seconda delle intenzioni della violazione, gli hacker sono classificati come white hat, gray hat o black hat."
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfdEspRisp.jpg"
                },
                {
                    "src": "contenuti/img/sfondocopertina.png"
                },
                {
                    "src": "contenuti/img/espertorispombrablu.png"
                },
                {
                    "src": "contenuti/img/espertorispombrablu.png"
                },
                {
                    "src": "contenuti/img/espertorispombrablu.png"
                },
                {
                    "src": "contenuti/img/espertorispombrablu.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_01_M02UD01/audio/0064_18_01_m02ud01p24"
            ],
            "tabelle": []
        },
        {
            "ordine": 24,
            "titolo": "Learning Stop",
            "tipologia": "test",
            "percorso": "pagine/pagina25.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "testEnd",
            "impostaVista": "fine",
            "testo": "Bene! Fermati un secondo e prova a rispondere!",
            "idkey": "0064_18_01_MOD1_LEZ8_PAG25",
            "RAWDOMText": [
                " image/svg+xml",
                " Rispetto al phishing, lo spear phishing:"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfdLearningStop.jpg"
                },
                {
                    "src": "contenuti/img/lstop_palline.png"
                },
                {
                    "src": "contenuti/img/question.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_01_M02UD01/audio/0064_18_01_m02ud01p25"
            ],
            "tabelle": []
        }
    ],
    "idkey": "0064_18_01_MOD1_LEZ8"
}