{
    "titolo": "Vademecum per la sicurezza dei dati aziendali - Parte 4",
    "contenuti": [
        {
            "ordine": 0,
            "titolo": "Scenario",
            "percorso": "pagine/pagina1.html",
            "tipologia": "tutoriale",
            "visto": 0,
            "approfondimenti": 4,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "testEnd",
            "impostaVista": "fine",
            "audioeffects": "false",
            "testo": "Il vademecum Assintel per le PMI tratta in maniera dettagliata l’approccio consigliato alle aziende per proteggersi dalle principali minacce derivanti da un uso scorretto della posta elettronica, dei social network, dei pc aziendali, dei device mobili e dei dispositivi di memorizzazione dati più diffusi. Fai clic sulle foto per scoprire di che cosa parleremo nelle prossime pagine!",
            "idkey": "0064_18_01_MOD2_LEZ7_PAG1",
            "RAWDOMText": [
                " Quali rischi si nascondono dietro l’uso scorretto della posta elettronica?",
                " Come preservare la riservatezza dei dati e la reputazione dell'azienda derivante dall’uso dei social network?",
                " Come gestire in sicurezza la propria LAN?",
                " PC, Smartphone, Tablet e dispositivi di memorizzazione dati: quali indicazioni Assintel fornisce alle aziende?",
                " Fai clic sulle immagini per scoprire i testi"
            ],
            "immagini": [
                {
                    "src": "contenuti/0064_18_01_M03UD07/img/1.jpg"
                },
                {
                    "src": "contenuti/0064_18_01_M03UD07/img/2.jpg"
                },
                {
                    "src": "contenuti/0064_18_01_M03UD07/img/3.jpg"
                },
                {
                    "src": "contenuti/0064_18_01_M03UD07/img/4.jpg"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_01_M03UD07/audio/0064_18_01_m03ud07p01"
            ],
            "tabelle": []
        },
        {
            "ordine": 1,
            "titolo": "Gestire la posta elettronica 1/3",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina2.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "La posta elettronica è sicuramente il mezzo di comunicazione, asincrono, più diffuso ed è in crescita continua nel mondo business. Cresce, come nota Assintel, resistendo agli assalti dalla comunicazione in real time, capitanata da WhatsApp. Proprio perchè semplice, spesso viene utilizzata con eccessiva disinvoltura, agendo comportamenti non proprio sicuri. Ma andiamo più nel dettaglio. Che cosa significa innanzitutto comporre un messaggio? Significa predisporre la trasmissione di un insieme di informazioni, anche di valore, a un insieme di individui, interni o esterni all’azienda del mittente. Le informazioni stesse possono essere più o meno confidenziali, impegnative, formali, inviate con ricevuta di recapito o in copia conoscenza nascosta. Ricevere un messaggio invece significa in primis difendersi dallo spam, poi gestire il messaggio ricevuto. Rispondere a un messaggio infine significa rispettare una serie di norme, obblighi e responsabilità, basti pensare alla scelta tra la risposta a tutti e la risposta al solo mittente. ",
            "idkey": "0064_18_01_MOD2_LEZ7_PAG2",
            "RAWDOMText": [
                " Il mezzo di comunicazione, asincrono, più diffuso.",
                " È semplice!",
                " Ma, se usata con eccessiva disinvoltura, si va incontro a dei rischi!",
                " COMPORRE",
                " Predisporre la trasmissione di informazioni: confidenziali, impegnative, formali, inviate con ricevuta di recapito o in copia conoscenza nascosta",
                " RICEVERE",
                " Difendersi dallo spam",
                "Gestire il messaggio ricevuto",
                " RISPONDERE",
                " Rispettare una serie di norme, obblighi e responsabilità"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo1.png"
                },
                {
                    "src": "contenuti/0064_18_01_M03UD07/img/p02.png"
                },
                {
                    "src": "contenuti/0064_18_01_M03UD07/img/png/email.png"
                },
                {
                    "src": "contenuti/img/box1.png"
                },
                {
                    "src": "contenuti/img/box1.png"
                },
                {
                    "src": "contenuti/img/box1.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_01_M03UD07/audio/0064_18_01_m03ud07p02"
            ],
            "tabelle": []
        },
        {
            "ordine": 2,
            "titolo": "Gestire la posta elettronica 2/3",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina3.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "Comporre, ricevere, rispondere a un messaggio di posta elettronica comporta come abbiamo detto una serie di responsabilità. Non si tratta solo di tecnologia, che sicuramente rende il processo più comodo e facile, ma anche di scelte dell’uomo. Un ottimo mail gateway ad esempio può ridurre il numero di rischi, ma ci sarà sempre una persona che si troverà a dover prendere decisioni su qualche messaggio infetto o rischioso che il mail gateway non ha fermato. Questo perchè anche dietro la mail apparentemente più innocua possono celarsi rischi inattesi, molto pericolosi per la sicurezza delle informazioni aziendali. Noto è l’episodio accaduto qualche anno fa: un semplice alberello natalizio inviato come immagine augurale da un ignaro impiegato a tutti i membri della rubrica aziendale (4000 persone) di una multinazionale con ricevuta di ritorno generò un traffico di email così intenso da creare seri problemi a tutta l’infrastruttura informatica aziendale!",
            "idkey": "0064_18_01_MOD2_LEZ7_PAG3",
            "RAWDOMText": [
                " Non è solo tecnologia…",
                " …ma anche responsabilità dell’essere umano",
                " Anche dietro l’e-mail più innocua possono celarsi dei rischi."
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo2.png"
                },
                {
                    "src": "contenuti/0064_18_01_M03UD07/img/p03_b.png"
                },
                {
                    "src": "contenuti/0064_18_01_M03UD07/img/p03_a.png"
                },
                {
                    "src": "contenuti/0064_18_01_M03UD07/img/png/padlock.png"
                },
                {
                    "src": "contenuti/0064_18_01_M03UD07/img/png/009-employee-1.png"
                },
                {
                    "src": "contenuti/0064_18_01_M03UD07/img/png/xmas-tree.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_01_M03UD07/audio/0064_18_01_m03ud07p03"
            ],
            "tabelle": []
        },
        {
            "ordine": 3,
            "titolo": "Gestire la posta elettronica 3/3",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina4.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "Ma quali sono secondo Assintel le principali misure di sicurezza che l’azienda può mettere in campo nella gestione della posta elettronica? Ecco una tabella riepilogativa.",
            "idkey": "0064_18_01_MOD2_LEZ7_PAG4",
            "RAWDOMText": [
                " MISURE DI SICUREZZA NELLA GESTIONE DELLA POSTA ELETTRONICA",
                " FORMAZIONE E SENSIBILIZZAZIONE DEI DIPENDENTI",
                " La formazione e la sensibilizzazione dei dipendenti è fondamentale per gestire “in sicurezza” la posta elettronica; è necessario coinvolgere i dipendenti per aumentare la loro consapevolezza sui rischi di compromissione delle informazioni aziendali e personali. ",
                " MISURE ORGANIZZATIVE",
                " Normare gli utilizzi",
                " Formare ed informare ",
                " Chiarire la perseguibilità individuale ",
                " Assicurare la corretta conformità alle norme e gli usi anche internazionali",
                " Normare le posizioni aziendali che possono “firmare” mail impegnative.",
                " Conservare la posta elettronica per dieci anni",
                " MISURE MINIME DI SICUREZZA",
                " Proteggere la posta elettronica da usi impropri",
                " Obbligare al cambiamento frequente delle password",
                " Fare backup frequenti",
                " Utilizzare firewall e software di mail gateway adeguati",
                " Aggiornare puntualmente tutti i sistemi ",
                " MISURE AGGIUNTIVE DI SICUREZZA",
                " Cifrare i dispositivi ",
                " Impiegare un mail gateway evoluto",
                " In casi estremi impiegare una lista dei domini dei corrispondenti autorizzati, che azzera il rischio di link fraudolenti"
            ],
            "immagini": [],
            "video": [],
            "audio": [
                "contenuti/0064_18_01_M03UD07/audio/0064_18_01_m03ud07p04"
            ],
            "tabelle": [
                [
                    " MISURE DI SICUREZZA NELLA GESTIONE DELLA POSTA ELETTRONICA",
                    " FORMAZIONE E SENSIBILIZZAZIONE DEI DIPENDENTI",
                    " La formazione e la sensibilizzazione dei dipendenti è fondamentale per gestire “in sicurezza” la posta elettronica; è necessario coinvolgere i dipendenti per aumentare la loro consapevolezza sui rischi di compromissione delle informazioni aziendali e personali. ",
                    " MISURE ORGANIZZATIVE",
                    " Normare gli utilizzi",
                    " Formare ed informare ",
                    " Chiarire la perseguibilità individuale ",
                    " Assicurare la corretta conformità alle norme e gli usi anche internazionali",
                    " Normare le posizioni aziendali che possono “firmare” mail impegnative.",
                    " Conservare la posta elettronica per dieci anni",
                    " MISURE MINIME DI SICUREZZA",
                    " Proteggere la posta elettronica da usi impropri",
                    " Obbligare al cambiamento frequente delle password",
                    " Fare backup frequenti",
                    " Utilizzare firewall e software di mail gateway adeguati",
                    " Aggiornare puntualmente tutti i sistemi ",
                    " MISURE AGGIUNTIVE DI SICUREZZA",
                    " Cifrare i dispositivi ",
                    " Impiegare un mail gateway evoluto",
                    " In casi estremi impiegare una lista dei domini dei corrispondenti autorizzati, che azzera il rischio di link fraudolenti"
                ]
            ]
        },
        {
            "ordine": 4,
            "titolo": "Gestire i Social Network",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina5.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "La sicurezza delle informazioni deve essere garantita anche mediante l'uso consapevole dei Social Network. L’utilizzo non corretto di queste piattaforme da parte dei dipendenti potrebbe esporre l'azienda a minacce e a danni economici diretti o indiretti. Pensiamo al furto delle identità digitali, all'ottenimento di informazioni sensibili o alla profilazione dell'utente tramite attività di “social engineering”, l'analisi dei comportamenti dell'utente al fine di determinare dettagli utili per un eventuale tentativo di accesso e modifica di un sistema informatico (hacking). La pubblicazione sui Social Network deve sempre preservare la riservatezza dei dati, nonché la reputazione dell'azienda. Ecco qualche accorgimento: verificare il 'pubblico' con il quale il contenuto viene condiviso, limitando a seconda dei casi, la visibilità; evitare l’utilizzo di account personali per la pubblicazione di contenuti lavorativi; verificare le impostazioni sulla privacy del social utilizzato; accettare richieste di collegamento solo da contatti realmente conosciuti o certificati; e rispettare le principali “buone pratiche” per la gestione sicura delle password.",
            "idkey": "0064_18_01_MOD2_LEZ7_PAG5",
            "RAWDOMText": [
                " Social Networking",
                " L’utilizzo non corretto di queste piattaforme da parte dei dipendenti potrebbe esporre l'azienda a minacce e a danni economici diretti e/o indiretti.",
                " Furto di identità",
                " Furto di informazioni",
                " Social engineering e profilazione utenti",
                " Come preservare la riservatezza dei dati e la reputazione dell'azienda?",
                " Verificare il proprio \"pubblico\" ",
                " Evitare l’uso di account personali per lavoro",
                " Verificare le impostazioni sulla privacy del social",
                " Accettare collegamenti solo da contatti conosciuti o certificati",
                " Rispettare le “buone pratiche” per la gestione sicura delle password"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo2.png"
                },
                {
                    "src": "contenuti/0064_18_01_M03UD07/img/p05_a.png"
                },
                {
                    "src": "contenuti/0064_18_01_M03UD07/img/png/notepad.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_01_M03UD07/audio/0064_18_01_m03ud07p05"
            ],
            "tabelle": []
        },
        {
            "ordine": 5,
            "titolo": "Gestire i pc aziendali",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina6.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "Passiamo ora a altro ambito di protezione, i Personal Computer aziendali, al fine di impedire intrusioni da parte di persone non autorizzate (interne o esterne all’azienda) e la conseguente sottrazione, manipolazione o distruzione di dati, presenti su PC e server. Una efficace gestione del parco PC inizia dal disporre di un inventario completo della dotazione di hardware e software e della loro ssegnazione agli utenti. Va tracciato tutto. L’ingresso in azienda di un PC (e relative periferiche come monitor, stampanti, memorie esterne) comporta la registrazione a magazzino e la sua successiva assegnazione a singoli utenti, reparti o commesse; anche nel caso di assegnazioni non nominative andrà individuata una persona di riferimento. Per i PC fissi si deve indicare la collocazione fisica ma anche per i PC portatili va segnata una collocazione “principale”. Il personale tecnico deve essere autorizzato a installare solo i programmi che risultano assegnati a una certa postazione e gli utenti finali non devono essere autorizzati a installare o rimuovere autonomamente alcun software. Sempre a riguardo del parco pc, Assintel osserva che non va trascurata la necessità di inventari periodici sul campo (manuali o con appositi strumenti automatici) per confermare o eventualmente aggiornare la presenza, collocazione ed assegnazione dei PC e del loro corredo.  È opportune inoltre dotarsi e diffondere tra gli utenti un Regolamento sull’utilizzo dei PC aziendali, oltre a effettuare gli opportuni controlli, nel rispetto delle normative su privacy e sicurezza.",
            "idkey": "0064_18_01_MOD2_LEZ7_PAG6",
            "RAWDOMText": [
                " Come impedire intrusioni, sottrazioni, manipolazioni, distruzioni dei dati aziendali?",
                " Ingresso in azienda di pc e periferiche",
                " Assegna-",
                "zioni non nominative",
                " Collocazione fisica e principale",
                " Limitazione delle installazioni",
                " Periodicità del-",
                "l’inventario",
                " Regola-",
                "mento sul-",
                "l’utilizzo",
                " Rispetto della normativa su privacy e sicurezza",
                " Inventario completo della dotazione"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo1.png"
                },
                {
                    "src": "contenuti/0064_18_01_M03UD07/img/p06.png"
                },
                {
                    "src": "contenuti/0064_18_01_M03UD07/img/png/monitor.png"
                },
                {
                    "src": "contenuti/0064_18_01_M03UD07/img/png/monitor.png"
                },
                {
                    "src": "contenuti/0064_18_01_M03UD07/img/png/monitor.png"
                },
                {
                    "src": "contenuti/0064_18_01_M03UD07/img/png/welcome.png"
                },
                {
                    "src": "contenuti/0064_18_01_M03UD07/img/png/question_man.png"
                },
                {
                    "src": "contenuti/0064_18_01_M03UD07/img/png/box.png"
                },
                {
                    "src": "contenuti/0064_18_01_M03UD07/img/png/privacy.png"
                },
                {
                    "src": "contenuti/0064_18_01_M03UD07/img/png/check-mark.png"
                },
                {
                    "src": "contenuti/0064_18_01_M03UD07/img/png/notepad.png"
                },
                {
                    "src": "contenuti/0064_18_01_M03UD07/img/png/weight-balance.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_01_M03UD07/audio/0064_18_01_m03ud07p06"
            ],
            "tabelle": []
        },
        {
            "ordine": 6,
            "titolo": "Sicurezza Mobile: Bring your own device 1/3",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina7.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "Smartphone, PC portatili e Tablet sono ormai sempre più diffusi in azienda. Si tratta di strumenti che favoriscono la condivisione di informazioni fra colleghi, clienti, fornitori e altre persone, facilitando gli scambi lavorativi. Ma sono a tutti gli effetti dei computer, pertanto soggetti anch’essi a problematiche di sicurezza informatica. In tale contesto, la pratica Bring Your Own Device [“porta il tuo dispositivo”], che permette di utilizzare in sicurezza i propri dispositivi personali anche per attività lavorative, genera notevoli benefici in azienda, come: riduzione dei costi legati all’acquisto, alla manutenzione, alla gestione e all’aggiornamento di dispositivi mobili per ciascun membro dell’azienda; miglioramento di produttività; innovazione; maggiore flessibilità dei dipendenti e crescita della loro soddisfazione, grazie alla possibilità di accedere alle risorse e alle informazioni aziendali in mobilità, utilizzando un solo strumento per lavoro e vita privata. Ma prosegui per scoprire anche l’altra faccia della medaglia!",
            "idkey": "0064_18_01_MOD2_LEZ7_PAG7",
            "RAWDOMText": [
                " Favoriscono la condivisione",
                " Facilitano gli scambi lavorativi",
                " Ma sono a tutti gli effetti dei computer, soggetti alle problematiche di sicurezza informatica.",
                " BYOD",
                " Bring Your Own Device",
                " BENEFICI",
                " - costi",
                " + produttività",
                " + innovazione",
                " + flessibilità",
                " + soddisfazione"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo1.png"
                },
                {
                    "src": "contenuti/0064_18_01_M03UD07/img/p07.png"
                },
                {
                    "src": "contenuti/0064_18_01_M03UD07/img/png/003-responsive.png"
                },
                {
                    "src": "contenuti/img/frecciagiu.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_01_M03UD07/audio/0064_18_01_m03ud07p07"
            ],
            "tabelle": []
        },
        {
            "ordine": 7,
            "titolo": "Sicurezza Mobile: Bring your own device 2/3",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina8.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "Ai benefici appena visti si affiancano una serie di rischi da non sottovalutare. Criminali informatici, infatti, mirano a sfruttare le vulnerabilità delle aziende, che permettono l’utilizzo sul lavoro di dispositivi personali senza un adeguato sistema di sicurezza, quali: uso promiscuo e contemporanea presenza di informazioni personali e aziendali sullo stesso dispositivo; facilità di furto o smarrimento dei dispositivi personali, in particolare smartphone e tablet; vulnerabilità tecniche dei dispositivi: vengono progettati per uso privato prestando cioè minore attenzione all’infrastruttura di sicurezza a favore della facilità di utilizzo. L’adozione di un adeguato programma Bring Your Own Device  consente certamente di minimizzare questi rischi.",
            "idkey": "0064_18_01_MOD2_LEZ7_PAG8",
            "RAWDOMText": [
                " BYOD",
                " Bring Your Own Device",
                " RISCHI",
                " Uso promiscuo e contemporanea presenza di informazioni personali e aziendali sullo stesso dispositivo",
                " Facilità di furto o smarrimento dei dispositivi personali, in particolare smartphone e tablet",
                " Vulnerabilità tecniche dei dispositivi: progettati per uso privato, con minore attenzione all’infrastruttura di sicurezza a favore della facilità di utilizzo"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo1.png"
                },
                {
                    "src": "contenuti/0064_18_01_M03UD07/img/p08.png"
                },
                {
                    "src": "contenuti/0064_18_01_M03UD07/img/png/check-mark.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_01_M03UD07/audio/0064_18_01_m03ud07p08"
            ],
            "tabelle": []
        },
        {
            "ordine": 8,
            "titolo": "Sicurezza Mobile: Bring your own device 3/3",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina9.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "Ecco in tabella le principali misure di sicurezza che l’azienda può prevedere nella gestione dei dispositivi mobile",
            "idkey": "0064_18_01_MOD2_LEZ7_PAG9",
            "RAWDOMText": [
                " MISURE DI SICUREZZA NELLA GESTIONE DEI DISPOSITIVI MOBILE",
                " FORMAZIONE E SENSIBILIZZAZIONE DEI DIPENDENTI",
                " La formazione e la sensibilizzazione dei dipendenti sono indispensabili per gestire “in sicurezza” la soluzione BYOD; è necessario coinvolgere i dipendenti per aumentare la loro consapevolezza sui rischi di compromissione delle informazioni aziendali e personali.",
                " MISURE ORGANIZZATIVE",
                " Individuare i rischi introdotti dal BYOD ed effettuare una mappatura delle informazioni che possono essere accedute tramite dispositivi personali. Determinare ruoli e responsabilità per la sicurezza e la corretta gestione dei dispositivi mobili, considerando l’amministrazione centralizzata degli stessi. Inventariare i dispositivi che hanno privilegi di accesso alle informazioni e alle risorse aziendali.",
                " MISURE MINIME DI SICUREZZA",
                " Gestire i privilegi di accesso alla rete aziendale tramite dispositivi BYOD.",
                " Utilizzare password sicure",
                " Utilizzare firewall e software antivrus e/o antimalware ",
                " Aggiornare con costanza i software e installare le patch",
                " Effettuare backup regolari dei dati",
                " MISURE AGGIUNTIVE DI SICUREZZA",
                " Effettuare una cifratura completa dei dispositivi",
                " Installare applicazioni sicure , formalizzando una lista di software approvati (whitelist) o vietati (blacklist) ",
                " Utilizzare tecnologie VPN - SSL (Virtual Private Network - Secure Sockets Layer)"
            ],
            "immagini": [],
            "video": [],
            "audio": [
                "contenuti/0064_18_01_M03UD07/audio/0064_18_01_m03ud07p09"
            ],
            "tabelle": [
                [
                    " MISURE DI SICUREZZA NELLA GESTIONE DEI DISPOSITIVI MOBILE",
                    " FORMAZIONE E SENSIBILIZZAZIONE DEI DIPENDENTI",
                    " La formazione e la sensibilizzazione dei dipendenti sono indispensabili per gestire “in sicurezza” la soluzione BYOD; è necessario coinvolgere i dipendenti per aumentare la loro consapevolezza sui rischi di compromissione delle informazioni aziendali e personali.",
                    " MISURE ORGANIZZATIVE",
                    " Individuare i rischi introdotti dal BYOD ed effettuare una mappatura delle informazioni che possono essere accedute tramite dispositivi personali. Determinare ruoli e responsabilità per la sicurezza e la corretta gestione dei dispositivi mobili, considerando l’amministrazione centralizzata degli stessi. Inventariare i dispositivi che hanno privilegi di accesso alle informazioni e alle risorse aziendali.",
                    " MISURE MINIME DI SICUREZZA",
                    " Gestire i privilegi di accesso alla rete aziendale tramite dispositivi BYOD.",
                    " Utilizzare password sicure",
                    " Utilizzare firewall e software antivrus e/o antimalware ",
                    " Aggiornare con costanza i software e installare le patch",
                    " Effettuare backup regolari dei dati",
                    " MISURE AGGIUNTIVE DI SICUREZZA",
                    " Effettuare una cifratura completa dei dispositivi",
                    " Installare applicazioni sicure , formalizzando una lista di software approvati (whitelist) o vietati (blacklist) ",
                    " Utilizzare tecnologie VPN - SSL (Virtual Private Network - Secure Sockets Layer)"
                ]
            ]
        },
        {
            "ordine": 9,
            "titolo": "Gestire le LAN 1/2",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina10.html",
            "visto": 0,
            "approfondimenti": 1,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "testEnd",
            "impostaVista": "fine",
            "testo": "Rientra nell’ambito della sicurezza informatica in azienda anche la gestione della LAN. Per LAN si intende la componente di rete interna alla propria organizzazione, solitamente riferita a una singola “località ristretta”, ad esempio un ufficio, un edificio, un campus di più edifici. È l’unica componente sotto il diretto controllo e la responsabilità aziendali e collega fra loro i diversi dispositivi (PC, server, stampanti, dischi…). È  inoltre il primo anello di collegamento a internet, è importante quindi che funzioni bene e sia sicuro. Due sono principali tecnologie su cui può basarsi una LAN: cavi Ethernet e radio (il meglio conosciuto wireless, noto anche come WiFi).",
            "idkey": "0064_18_01_MOD2_LEZ7_PAG10",
            "RAWDOMText": [
                " LAN",
                " Componente di rete interna alla propria organizzazione",
                " È l’unica componente sotto il diretto controllo e la responsabilità aziendali ",
                " Collega fra loro i diversi dispositivi ",
                " È il primo anello di collegamento a Internet",
                " Tecnologie di collegamento:",
                " Cavi Ethernet",
                " Radio (WiFi)",
                " Fai clic sull'info point per approfondire l’argomento",
                " <div style=\"color:#FFF;\"> <p>Dal punto di vista della sicurezza, i collegamenti via cavo Ethernet sono preferibili, perché un canale radio è per sua natura aperto, anche se proteggibile in vari modi, ad esempio con la crittografia. È anche vero, però, che i collegamenti WiFi sono inevitabili per convenienza economica e per collegare i dispositivi mobili come tablet e smartphone che proliferano in azienda. (Fonte Assintel)</p> </div>"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo1.png"
                },
                {
                    "src": "contenuti/0064_18_01_M03UD07/img/p10.png"
                },
                {
                    "src": "contenuti/0064_18_01_M03UD07/img/png/lan.png"
                },
                {
                    "src": "contenuti/0064_18_01_M03UD07/img/png/binoculars.png"
                },
                {
                    "src": "contenuti/0064_18_01_M03UD07/img/png/lan.png"
                },
                {
                    "src": "contenuti/0064_18_01_M03UD07/img/png/worldwide.png"
                },
                {}
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_01_M03UD07/audio/0064_18_01_m03ud07p10"
            ],
            "tabelle": []
        },
        {
            "ordine": 10,
            "titolo": "Gestire le LAN 2/2",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina11.html",
            "visto": 0,
            "approfondimenti": 1,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "testEnd",
            "impostaVista": "fine",
            "testo": "Ma su quali aspetti bisogna soffermarsi nella costruzione di una LAN? Siamo gli unici responsabili della nostra LAN. È preferibile un approccio minimalista: quel che non c’è non costa, non si guasta, non fallisce, non è attaccabile. Bisogna proteggerla sia da minacce esterne sia da minacce interne. Non sono sufficienti i firewall per proteggersi e vanno comunque riconfigurati. Bisogna proteggere I canali radio (wifi e ponti radio) con chiavi crittografiche. Nel caso di più LAN interconnesse, bisogna crittografare la connessione, per esempio con “tecnologie VPN”. Le  chiavi WiFi e la password di accesso ai firewall e agli altri dispositivi di sicurezza vanno cambiate regolarmente. In sintesi è bene tenere a mente che monitorare la rete costa meno che subire un attacco e non saperlo o saperlo troppo tardi!",
            "idkey": "0064_18_01_MOD2_LEZ7_PAG11",
            "RAWDOMText": [
                " Che cosa non sottovalutare nella costruzione di una LAN",
                " Siamo gli unici responsabili della LAN",
                " È preferibile un approccio minimalista",
                " Occorre proteggere la LAN da minacce esterne e interne",
                " Non sono sufficienti i firewall per proteggere la LAN, vanno riconfigurati e sono necessari minimo due di diversa tecnologia",
                " È necessario crittografare i canali radio",
                " È necessario crittografare la connessione (es. VPN), nel caso di più LAN interconnesse",
                " Bisogna cambiare regolarmente chiavi WiFi e password di accesso ai firewall e agli altri dispositivi di sicurezza",
                " Occorre monitorare costantemente la LAN",
                " Fai clic sull'info point per approfondire l’argomento",
                " <div style=\"color:#FFF;\"> <p>Perché chi attacca, dopo aver “abbattuto” il primo muro, si scontra con il secondo, ma il secondo muro, essendo di tecnologia diversa, resiste al tipo d’attacco che aveva compromesso il primo. In questo lasso di tempo l’attacco può essere rilevato e fermato.</p> </div>"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo1.png"
                },
                {
                    "src": "contenuti/0064_18_01_M03UD07/img/p11.png"
                },
                {}
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_01_M03UD07/audio/0064_18_01_m03ud07p11"
            ],
            "tabelle": []
        },
        {
            "ordine": 11,
            "titolo": "Gestire i dispositivi di memorizzazione esterni 1/3",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina12.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "L’uso di dispositivi di memorizzazione è molto diffuso, sia nel privato sia nel contesto lavorativo, per trasferire le informazioni, elaborarle e ordinarle a fini conservativi. Anche saper gestire i dispositivi di memoria esterni è fondamentale per proteggere la propria azienda. Ma facciamo un passo indietro, quali sono i supporti più comuni usati per la memorizzazione dei dati? Disco rigido, interno o esterno (o hard disk); Chiavetta USB (o pen drive); Schedina (o memory card); Dispositivo contenente più dischi rigidi (o NAS). Essi si connettono ai nostri computer dall’apposita porta (ad esempio la porta USB) via cavo USB; via rete locale o LAN; via rete Wi-Fi.",
            "idkey": "0064_18_01_MOD2_LEZ7_PAG12",
            "RAWDOMText": [
                " I dispositivi di memorizzazione",
                " Saperli gestire significa proteggere la propria azienda.",
                " Disco rigido, interno o esterno (hard disk)",
                " Chiavetta USB (pen drive)",
                " Schedina",
                "(memory card)",
                " NAS",
                " Come si connettono?",
                " Porta usb",
                " Cavo usb",
                "Rete locale o LAN",
                "WiFi"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo2.png"
                },
                {
                    "src": "contenuti/0064_18_01_M03UD07/img/p12_a.png"
                },
                {
                    "src": "contenuti/img/frecciagiu.png"
                },
                {
                    "src": "contenuti/0064_18_01_M03UD07/img/png/hard-disk.png"
                },
                {
                    "src": "contenuti/0064_18_01_M03UD07/img/png/pendrive.png"
                },
                {
                    "src": "contenuti/0064_18_01_M03UD07/img/png/sd-card.png"
                },
                {
                    "src": "contenuti/0064_18_01_M03UD07/img/png/two-filled-hard-disks-stack.png"
                },
                {
                    "src": "contenuti/img/parGraffa.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_01_M03UD07/audio/0064_18_01_m03ud07p12"
            ],
            "tabelle": []
        },
        {
            "ordine": 12,
            "titolo": "Gestire i dispositivi di memorizzazione esterni 2/3",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina13.html",
            "visto": 0,
            "approfondimenti": 1,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "testEnd",
            "impostaVista": "fine",
            "testo": "Analizziamo i vari dispositivi considerando la tipologia di connessione, partendo dai vantaggi e svantaggi del collegamento tramite cavo usb. Il vantaggio principale di chiavette USB  e schedine (le seconde adottate soprattutto per le macchinette fotografiche) è la loro maneggevolezza e trasportabilità, che le rende uno strumento da utilizzare al lavoro, a casa e in movimento. All’opposto troviamo però le loro criticità: occorre provvedere correttamente al loro distacco dal computer; sono facilmente soggetti a urti e cadute; la condivisione con altri utenti dei dati memorizzati può avvenire solo tramite il computer a cui sono collegate, quindi solo quando il pc è acceso. Passiamo ai NAS, dispositivi con più dischi rigidi (NAS) sui quali gli stessi dati sono contemporaneamente memorizzati in copia, al fine di aumentarne la sicurezza. Hanno il vantaggio di poter essere utilizzati sia come “raccoglitori” di dati sia come supporti di backup. Gli svantaggi riguardano la loro poca trasportabilità, e come per gli altri, al fatto che vanno correttamente staccato dal computer al quale sono collegati e alla condivisione dei dati, che può avvenire esclusivamente a computer acceso. ",
            "idkey": "0064_18_01_MOD2_LEZ7_PAG13",
            "RAWDOMText": [
                " CAVO USB",
                " Pen drive",
                "Memory card",
                " VANTAGGI",
                " Maneggevolezza",
                " Trasportabilità",
                " SVANTAGGI",
                " Necessario distacco corretto da pc",
                " Possibilità di urti o cadute",
                " Condivisione dati solo tramite pc",
                " NAS",
                " VANTAGGI",
                " Utilizzabili come supporti di backup",
                " SVANTAGGI",
                " Poca trasportabilità",
                " Condivisione dati solo tramite pc",
                " Fai clic sull'info point per approfondire l’argomento",
                " <div style=\"color:#FFF;\"> <p>Generalmente si tratta di supporti non trasportabili, sia per la loro grandezza che per il mezzo usato (cavo) per collegarlo alla LAN. La non trasportabilità elimina tutte le problematiche derivanti dalle cadute e dagli urti accidentali; occorre però accertarsi di disporre il dispositivo in ambienti sicuri e ben arieggiati.Nel caso dei NAS i vantaggi aumentano in quanto la presenza di più dischi rigidi all’interno garantisce la continuità di lavoro anche in caso di rottura di un disco. Se, invece, il dispositivo ha un solo disco rigido allora è opportuno prendere tutte le precauzione già viste.</p> </div>"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo1.png"
                },
                {
                    "src": "contenuti/0064_18_01_M03UD07/img/p11.png"
                },
                {
                    "src": "contenuti/0064_18_01_M03UD07/img/png/bike.png"
                },
                {
                    "src": "contenuti/0064_18_01_M03UD07/img/png/box.png"
                },
                {}
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_01_M03UD07/audio/0064_18_01_m03ud07p13"
            ],
            "tabelle": []
        },
        {
            "ordine": 13,
            "titolo": "Gestire i dispositivi di memorizzazione esterni 3/3",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina14.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "La connessione tramite wifi prevede il collegamento con il supporto di memorizzazione via etere, ovvero senza nessun collegamento diretto. Generalmente questa tipologia di connessione è tipica di supporti singoli e non di supporti con architettura tipo NAS, con più dischi rigidi. I vantaggi di tale tipo di collegamento sono esclusivamente riferibili al mancato utilizzo di cavi di collegamento; pertanto non ci sono i costi e la progettazione di un cablaggio di rete. Le criticità possono essere: il limitato campo di copertura di una rete WiFi ed eventuali ostacoli o interferenze; la limitazione di velocità di accesso al supporto, che non raggiunge mai quella con un collegamento via cavo; e il loro facile spostamento, che rende il supporto più soggetto a urti o a cadute.",
            "idkey": "0064_18_01_MOD2_LEZ7_PAG14",
            "RAWDOMText": [
                " Connessione wifi ",
                " ETERE",
                " Tipica dei supporti singoli",
                " VANTAGGI",
                " No cavi",
                " No costi di cablaggio",
                " SVANTAGGI",
                " Limitato campo di copertura ",
                " Possibili ostacoli o interferenze",
                " Limitata velocità di accesso ",
                " Possibili urti o cadute"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo2.png"
                },
                {
                    "src": "contenuti/0064_18_01_M03UD07/img/p14_b.png"
                },
                {
                    "src": "contenuti/0064_18_01_M03UD07/img/p14_a.png"
                },
                {
                    "src": "contenuti/img/frecciadx.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_01_M03UD07/audio/0064_18_01_m03ud07p14"
            ],
            "tabelle": []
        },
        {
            "ordine": 14,
            "titolo": "L’esperto risponde",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina15.html",
            "visto": 0,
            "approfondimenti": 4,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "testEnd",
            "impostaVista": "fine",
            "audioeffects": "false",
            "testo": "Bene, vai a fare il punto con l’esperto. Clicca sulle domande e scopri le risposte.",
            "idkey": "0064_18_01_MOD2_LEZ7_PAG15",
            "RAWDOMText": [
                " image/svg+xml",
                " Perché è importante usare correttamente la posta elettronica?",
                " È un un modo di comunicare apparentemente elementare, proprio per questo utilizzata spesso con “disinvoltura” eccessiva e senza badare adeguatamente agli effetti sgraditi che i comportamenti non corretti comportano. Saperla usare bene è quindi fondamentale per proteggersi da attacchi informatici, sia nel lavoro sia nella vita privata.",
                " Un adeguato programma BYOD da quali minacce difende?",
                " Malware: la compromissione di un dispositivo mobile può portare alla perdita, al furto, alla compromissione o alla divulgazione di informazioni confidenziali (personali o aziendali). Phishing e attacchi hacker: sfruttando le vulnerabilità legate al comportamento umano o la scarsa sicurezza degli ambienti di connessione dei dispositivi mobili è possibile sottrarre informazioni dai dispositivi personali.",
                " Nella gestione di una LAN che cosa si intende per approccio deny by default?",
                " È l’approccio del tipo “è vietato ciò che non è permesso”, che prevede disabilitare tutto, per poi abilitare il necessario e sufficiente. Altrimenti detto, è opportuno rendere accedibile solo ciò che è espressamente autorizzato.",
                " Dal punto di vista della sicurezza perchè sono preferibili i collegamenti via cavo Ethernet?",
                " Perché un canale radio è per sua natura un canale aperto, anche se poi proteggibile in vari modi, ad esempio tramite la crittografia. È vero anche che ormai i collegamenti WiFi sono inevitabili: per convenienza economica e per collegare i dispositivi mobili come tablet e smartphone sempre più diffusi anche in azienda."
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfdEspRisp.jpg"
                },
                {
                    "src": "contenuti/img/sfondocopertina.png"
                },
                {
                    "src": "contenuti/img/espertorispombrablu.png"
                },
                {
                    "src": "contenuti/img/espertorispombrablu.png"
                },
                {
                    "src": "contenuti/img/espertorispombrablu.png"
                },
                {
                    "src": "contenuti/img/espertorispombrablu.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_01_M03UD07/audio/0064_18_01_m03ud07p15"
            ],
            "tabelle": []
        },
        {
            "ordine": 15,
            "titolo": "Learning Stop",
            "tipologia": "test",
            "percorso": "pagine/pagina16.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "testEnd",
            "impostaVista": "fine",
            "testo": "Ora fermati un secondo e prova a rispondere a questa domanda!",
            "idkey": "0064_18_01_MOD2_LEZ7_PAG16",
            "RAWDOMText": [
                " image/svg+xml",
                " L’approccio BYOD prevede:"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfdLearningStop.jpg"
                },
                {
                    "src": "contenuti/img/lstop_palline.png"
                },
                {
                    "src": "contenuti/img/question.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_01_M03UD07/audio/0064_18_01_m03ud07p16"
            ],
            "tabelle": []
        }
    ],
    "idkey": "0064_18_01_MOD2_LEZ7"
}