{
    "titolo": "Gli strumenti online",
    "contenuti": [
        {
            "ordine": 0,
            "titolo": "Scenario",
            "percorso": "pagine/pagina1.html",
            "tipologia": "tutoriale",
            "visto": 0,
            "approfondimenti": 4,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "testEnd",
            "impostaVista": "fine",
            "audioeffects": "false",
            "testo": "L’ utilizzo di piattaforme online di servizi finanziari permette l’accesso, e la selezione, da parte dell’investitore, di strategie di trading messe a punto da specialisti. Negli ultimi anni i siti di comparazione sono diventati una realtà conclamata del mercato assicurativo, l’IVASS  ha effettuato studi e rilevazioni, stilando una lista di punti-intervento a tutela del consumatore e  redigendo un vademecum con le linee guida all’utilizzo. Fai clic sulle immagini e scopri di che cosa parleremo nelle prossime pagine!",
            "idkey": "0064_18_04_MOD2_LEZ5_PAG1",
            "RAWDOMText": [
                " Il Social trading cambierà le strategie di trading per gli investitori?",
                " Le autorità di settore hanno identificato le nuove transazioni sulle piattaforme?",
                " Quali sono gli interventi richiesti per le piattaforme interessate dal fenomeno social trading?",
                " Cosa dice il vademecum IVASS per tutelare il consumatore?",
                " Fai clic sulle immagini per scoprire i testi"
            ],
            "immagini": [
                {
                    "src": "contenuti/0064_18_04_M03UD05/img/1.jpg"
                },
                {
                    "src": "contenuti/0064_18_04_M03UD05/img/2.jpg"
                },
                {
                    "src": "contenuti/0064_18_04_M03UD05/img/3.jpg"
                },
                {
                    "src": "contenuti/0064_18_04_M03UD05/img/4.jpg"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_04_M03UD05/audio/0064_18_04_m03ud05p01"
            ],
            "tabelle": []
        },
        {
            "ordine": 1,
            "titolo": "Il social trading 1/3",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina2.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "Molti investitori si stanno interessando al social trading. Si tratta di servizi offerti da piattaforme online, che permettono agli utenti di interagire come in un social network,  e, in particolare, di osservare e monitorare le strategie e le tecniche d’investimento poste in essere dai diversi trader presenti sul mercato, con la possibilità di replicare nel proprio portafoglio le operazioni. Una delle tipiche tecniche è infatti il copy trading, che permette di copiare in automatico i trader migliori gestendo in proporzione esposizioni e rischio.",
            "idkey": "0064_18_04_MOD2_LEZ5_PAG2",
            "RAWDOMText": [
                " Cresce l’interesse per il Social Trading",
                " servizi offerti da piattaforme online, dove gli utenti interagiscono come in un social network.",
                " Permettono di osservare e monitorare le strategie e le tecniche d’investimento dei diversi trader, con la possibilità di replicare nel proprio portafoglio le operazioni.",
                " il copy trading permette di copiare in automatico i trader migliori"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo3.png"
                },
                {
                    "src": "contenuti/0064_18_04_M03UD05/img/p02.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_04_M03UD05/audio/0064_18_04_m03ud05p02"
            ],
            "tabelle": []
        },
        {
            "ordine": 2,
            "titolo": "Il social trading 2/3",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina3.html",
            "visto": 0,
            "approfondimenti": 1,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "testEnd",
            "impostaVista": "fine",
            "testo": "Definiamo queste nuove tecniche di trading: con il Mirror Trading l’investitore, tramite la piattaforma della società di Mirror Trading accede alle strategie di quest’ultima. L’utente, dopo averne valutato le performance, può scegliere le strategie automatiche che preferisce, e replicarle sul proprio conto di trading in automatico. Quando la strategia invia un segnale per eseguire una compravendita, lo stesso segnale viene inviato e replicato sul conto trading dell’utente, che in questo modo replica a specchio gli ordini operativi della strategia. Il Copy Trading è molto simile, ma con una differenza sostanziale. In questo caso il trader che ha deciso di condividere i suoi segnali non deve sottoporre un programma automatico alla società di Copy Trading, ma deve semplicemente collegare il proprio conto personale. In pratica, il trader collega il conto di trading con il quale opera alla società di Copy Trading, che da quel momento registrerà ogni operazione avvenuta. Con Social Trading si intendono principalmente due cose: può essere inteso, da un lato, come un’estensione “Social” del Mirror Trading e del Copy Trading, ovvero come la possibilità di interagire con altri utenti e con gli stessi trader in un contesto sociale, di ricevere consigli da quest’ultimi, di commentare e votare il loro operato, e di vedere i giudizi di altri utenti. In questo caso si tende ad usare questo termine per indicare sia Mirror che Copy Trading. Dall’altro lato, per Social Trading si intende anche il semplice scambio di opinioni e idee riguardo i mercati e il trading e la condivisione di idee operative.",
            "idkey": "0064_18_04_MOD2_LEZ5_PAG3",
            "RAWDOMText": [
                " Mirror Trading",
                " dalla piattaforma di Mirror Trading si accede alle varie strategie;",
                " l’utente può scegliere le strategie e replicarle sul proprio conto di trading in automatico;",
                " il segnale inviato dalla strategia viene replicato sul conto trading dell’utente.",
                " Copy Trading",
                " Il trader, che ha deciso di condividere i suoi segnali, non deve sottoporre un programma automatico alla società di Copy Trading, ma deve collegare il proprio conto personale.",
                " Social Trading",
                " interazione",
                " ricevere consigli",
                " votare/commentare l’operato",
                " vedere i giudizi",
                " scambio di opinioni",
                " condivisione idee operative",
                " Fai clic sull'info point per approfondire l’argomento",
                " <div style=\"color:#FFF;\"> <p>Gli utenti creano un loro profilo, e possono condividere le operazioni che intendono fare o che hanno fatto, commentare quelle di altri, proporre la loro interpretazione di avvenimenti economici e dei relativi risvolti, spiegare gli stessi in termini semplici e, in generale, generare discussioni a cui tutti possono partecipare.</p> </div>"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo2.png"
                },
                {
                    "src": "contenuti/0064_18_04_M03UD05/img/p03_b.png"
                },
                {
                    "src": "contenuti/0064_18_04_M03UD05/img/icone/001-conversation.png"
                },
                {}
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_04_M03UD05/audio/0064_18_04_m03ud05p03"
            ],
            "tabelle": []
        },
        {
            "ordine": 3,
            "titolo": "Il social trading 3/3",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina4.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "I social trading hanno, per gli utilizzatori, aspetti positivi e negativi. Tra gli aspetti positivi abbiamo: la facilità di utilizzo; sono infatti intuitivi come social network; l’opportunità per gli utenti di apprendere le basi del trading online in modo veloce e dinamico. Al tempo stesso,  tuttavia: non è semplice individuare i trader di successo da seguire; trader inesperti potrebbero ritenere superfluo imparare i principi fondamentali del trading, indispensabili per interpretare – ad esempio – i grafici di settore e comprendere le specifiche analisi tecniche.",
            "idkey": "0064_18_04_MOD2_LEZ5_PAG4",
            "RAWDOMText": [
                " Aspetti positivi:",
                " la facilità di utilizzo, sono infatti intuitivi come social network;",
                " l’opportunità per gli utenti di apprendere le basi del trading online in modo veloce e dinamico.",
                " Aspetti negativi:",
                " difficoltà a individuare i trader di successo da seguire;",
                " sottovalutare lo studio dei principi fondamentali del trading."
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo2.png"
                },
                {
                    "src": "contenuti/0064_18_04_M03UD05/img/p04_b.png"
                },
                {
                    "src": "contenuti/0064_18_04_M03UD05/img/p04_a.png"
                },
                {
                    "src": "contenuti/0064_18_04_M03UD05/img/icone/002-teaching.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_04_M03UD05/audio/0064_18_04_m03ud05p04"
            ],
            "tabelle": []
        },
        {
            "ordine": 4,
            "titolo": "I siti di comparazione",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina5.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "I siti di comparazione sono sempre più usati, sono piattaforme online che consentono di ottenere preventivi  e stipulare direttamente dei contratti. Negli ultimi anni i siti di comparazione sono diventati una realtà conclamata del mercato assicurativo, spingendo l’IVASS a effettuare delle rilevazioni per verificare  le informazioni date ai consumatori e la loro trasparenza. L’Autorità ha pubblicato un’indagine sui siti comparativi nel mercato assicurativo italiano.",
            "idkey": "0064_18_04_MOD2_LEZ5_PAG5",
            "RAWDOMText": [
                " Piattaforme online che consentono di ottenere preventivi e stipulare contratti.",
                " IVASS ha effettuato delle rilevazioni per verificare le informazioni date ai consumatori e la loro trasparenza.",
                " L’Autorità ha pubblicato un’indagine sui siti comparativi nel mercato assicurativo italiano."
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo2.png"
                },
                {
                    "src": "contenuti/0064_18_04_M03UD05/img/p05_b.png"
                },
                {
                    "src": "contenuti/0064_18_04_M03UD05/img/p05_a.png"
                },
                {
                    "src": "contenuti/0064_18_04_M03UD05/img/icone/003-social-media.png"
                },
                {
                    "src": "contenuti/0064_18_04_M03UD05/img/icone/004-contract.png"
                },
                {
                    "src": "contenuti/0064_18_04_M03UD05/img/icone/005-research.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_04_M03UD05/audio/0064_18_04_m03ud05p05"
            ],
            "tabelle": []
        },
        {
            "ordine": 5,
            "titolo": "L'attività di vigilanza 1/2",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina6.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "L’Indagine, seguendo  le indicazioni del “Report on Good Practices on Comparison Websites” pubblicato dall’Autorità Europea di Vigilanza delle Assicurazioni e dei Fondi Pensioni (EIOPA) ha analizzato in  particolare: le informazioni relative ai siti web comparativi (obiettivi, proprietà, supervisione, data privacy policy, facilità nell’identificazione, etc.); la copertura del mercato; conflitti di interesse; criteri usati per la comparazione; presentazione delle informazioni; frequenza nell’aggiornamento delle informazioni.",
            "idkey": "0064_18_04_MOD2_LEZ5_PAG6",
            "RAWDOMText": [
                " Seguendo le indicazioni del \"Report on Good Practices on Comparison Websites\" pubblicato dall’Autorità Europea di Vigilanza delle Assicurazioni e dei Fondi Pensioni (EIOPA) sono state analizzate in particolare:",
                " le informazioni relative ai siti web comparativi (obiettivi, proprietà, supervisione, data privacy policy, facilità nell’identificazione, etc.)",
                " la copertura del mercato",
                " i conflitti di interesse",
                " i criteri usati per la comparazione",
                " la presentazione delle informazioni",
                " la frequenza nell’aggiornamento delle informazioni"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo3.png"
                },
                {
                    "src": "contenuti/0064_18_04_M03UD05/img/p06.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_04_M03UD05/audio/0064_18_04_m03ud05p06"
            ],
            "tabelle": []
        },
        {
            "ordine": 6,
            "titolo": "L'attività di vigilanza 2/2",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina7.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "Dalla ricerca sono emerse delle criticità riguardanti: conflitti di interesse; indicazione del numero di imprese comparate; il prezzo come unico criterio di comparazione; abbinamento alle coperture accessorie alla r.c. auto; messaggi pubblicitari; consenso privacy e ulteriori liberatorie; trasparenza delle informazioni sui siti. A seguito dell’indagine, l’IVASS ha chiesto di intervenire e adottare misure correttive.",
            "idkey": "0064_18_04_MOD2_LEZ5_PAG7",
            "RAWDOMText": [
                " Criticità riguardo:",
                " conflitti di interesse;",
                " indicazione del numero di imprese comparate;",
                " il prezzo come unico criterio di comparazione;",
                " abbinamento alle coperture accessorie alla r.c. auto;",
                " messaggi pubblicitari;",
                " consenso privacy e ulteriori liberatorie;",
                " trasparenza delle informazioni sui siti.",
                " A seguito dell’indagine, l’IVASS ha chiesto di intervenire e adottare misure correttive."
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo2.png"
                },
                {
                    "src": "contenuti/0064_18_04_M03UD05/img/p07_b.png"
                },
                {
                    "src": "contenuti/0064_18_04_M03UD05/img/p07_a.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_04_M03UD05/audio/0064_18_04_m03ud05p07"
            ],
            "tabelle": []
        },
        {
            "ordine": 7,
            "titolo": "Le misure correttive richieste 1/3",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina8.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "Tra i principali interventi:<br>1. “indicare in maniera evidente in home page l’elenco delle imprese di assicurazione e/o degli intermediari con cui sussistono accordi di partnership ai fini della comparazione e indicare con caratteri grafici di adeguata evidenza che il servizio di comparazione offerto è soggetto a remunerazione da parte di tali imprese”;<br>2. “indicare nell’output di comparazione, per ciascuna polizza, le provvigioni corrisposte dall’impresa in caso di conclusione del contratto”;<br>3. “dare chiara indicazione sul sito in home page della quota di mercato comparata (intesa come numero delle imprese comparate rispetto al numero totale delle imprese presenti sul mercato)”;",
            "idkey": "0064_18_04_MOD2_LEZ5_PAG8",
            "RAWDOMText": [
                " Principali interventi:",
                " \"indicare in maniera evidente in home page l’elenco delle imprese di assicurazione e/o degli intermediari con cui sussistono accordi di partnership ai fini della comparazione e che il servizio di comparazione offerto è soggetto a remunerazione da parte di tali imprese\"",
                " \"indicare nell’output di comparazione, per ciascuna polizza, le provvigioni corrisposte dall’impresa in caso di conclusione del contratto\"",
                " \"dare chiara indicazione in home page della quota di mercato comparata\""
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo3.png"
                },
                {
                    "src": "contenuti/0064_18_04_M03UD05/img/p08.png"
                },
                {
                    "src": "contenuti/img/num1.png"
                },
                {
                    "src": "contenuti/img/num2.png"
                },
                {
                    "src": "contenuti/img/num3.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_04_M03UD05/audio/0064_18_04_m03ud05p08"
            ],
            "tabelle": []
        },
        {
            "ordine": 8,
            "titolo": "Le misure correttive richieste 2/3",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina9.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "4. “garantire che il numero delle imprese pubblicizzate ai fini del confronto corrisponda a quello delle imprese effettivamente comparate. In caso di mancata quotazione di una o più delle imprese di cui è dichiarata la comparazione, ne deve essere data spiegazione nell’output e le quotazioni mancanti vanno comunque fornite in un momento successivo al consumatore”;<br>5. “adottare un processo di rilevazione delle esigenze assicurative del cliente e di quotazione tale da esporre un ranking in cui siano presenti solo prodotti con caratteristiche rispondenti alle esigenze di copertura manifestate dal cliente”;<br>6. “non basare la comparazione solo sul prezzo, ma anche sulle caratteristiche “chiave” della polizza, presentando queste ultime secondo uno standard uniforme, in modo da agevolare il confronto tra le diverse offerte”;",
            "idkey": "0064_18_04_MOD2_LEZ5_PAG9",
            "RAWDOMText": [
                " Principali interventi:",
                " \"garantire che il numero delle imprese pubblicizzate ai fini del confronto corrisponda a quello delle imprese effettivamente comparate\"",
                " \"adottare un processo di rilevazione delle esigenze assicurative del cliente e di quotazione tale da esporre un ranking in cui siano presenti solo prodotti con caratteristiche rispondenti alle esigenze del cliente\"",
                " \"non basare la comparazione solo sul prezzo, ma anche sulle caratteristiche “chiave” della polizza, presentando queste ultime secondo uno standard uniforme\""
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo3.png"
                },
                {
                    "src": "contenuti/0064_18_04_M03UD05/img/p09.png"
                },
                {
                    "src": "contenuti/img/num4.png"
                },
                {
                    "src": "contenuti/img/num5.png"
                },
                {
                    "src": "contenuti/img/num6.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_04_M03UD05/audio/0064_18_04_m03ud05p09"
            ],
            "tabelle": []
        },
        {
            "ordine": 9,
            "titolo": "Le misure correttive richieste 3/3",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina10.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "7. “evitare forme di abbinamento forzato delle coperture accessorie alla r.c. auto e meccanismi di opt-out (rinuncia) a carico del consumatore”;<br>8. “modificare la procedura di raccolta del consenso privacy e di altre “liberatorie”, evitando meccanismi di raccolta automatica e indistinta e garantendo altresì il pieno rispetto della normativa privacy”;<br>9. “rivedere i messaggi pubblicitari in linea con la normativa vigente in materia di pubblicità ingannevole”.",
            "idkey": "0064_18_04_MOD2_LEZ5_PAG10",
            "RAWDOMText": [
                " Principali interventi:",
                " \"evitare forme di abbinamento forzato delle coperture accessorie alla r.c. auto e meccanismi di opt-out (rinuncia) a carico del consumatore\"",
                " \"modificare la procedura di raccolta del consenso privacy e di altre “liberatorie”, evitando meccanismi di raccolta automatica e indistinta e garantendo altresì il pieno rispetto della normativa privacy\"",
                " \"rivedere i messaggi pubblicitari in linea con la normativa vigente in materia di pubblicità ingannevole\""
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo3.png"
                },
                {
                    "src": "contenuti/0064_18_04_M03UD05/img/p10.png"
                },
                {
                    "src": "contenuti/img/num7.png"
                },
                {
                    "src": "contenuti/img/num8.png"
                },
                {
                    "src": "contenuti/img/num9.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_04_M03UD05/audio/0064_18_04_m03ud05p10"
            ],
            "tabelle": []
        },
        {
            "ordine": 10,
            "titolo": "Il vademecum IVASS per il consumatore 1/3",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina11.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "A tutela del consumatore, ed in attesa degli interventi dei siti comparativi, IVASS ha stilato un vademecum in 5 punti:<br>1. “I siti comparano solo (o prevalentemente) i prodotti di poche imprese con cui hanno stipulato accordi e da cui percepiscono provvigioni in relazione a ciascun contratto stipulato”.<br>2. “Il numero delle imprese comparate è di molto inferiore al numero complessivo delle imprese - 68 - che operano nel ramo r.c. auto. L’unico sito, non commerciale, che oggi compara tutte le imprese è quello pubblico gestito dall’IVASS e dal MISE (tuopreventivatore.it)”.",
            "idkey": "0064_18_04_MOD2_LEZ5_PAG11",
            "RAWDOMText": [
                " Vademecum IVASS:",
                " \"I siti comparano solo (o prevalentemente) i prodotti di poche imprese con cui hanno stipulato accordi e da cui percepiscono provvigioni in relazione a ciascun contratto stipulato\"",
                " \"Il numero delle imprese comparate è di molto inferiore al numero complessivo delle imprese che operano nel ramo r.c. auto. L’unico sito, non commerciale, che oggi compara tutte le imprese è quello pubblico gestito dall’IVASS e dal MISE (tuopreventivatore.it)\""
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo2.png"
                },
                {
                    "src": "contenuti/0064_18_04_M03UD05/img/p11_b.png"
                },
                {
                    "src": "contenuti/0064_18_04_M03UD05/img/p11_a.png"
                },
                {
                    "src": "contenuti/img/num1.png"
                },
                {
                    "src": "contenuti/img/num2.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_04_M03UD05/audio/0064_18_04_m03ud05p11"
            ],
            "tabelle": []
        },
        {
            "ordine": 11,
            "titolo": "Il vademecum IVASS per il consumatore 2/3",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina12.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "3. “I siti fanno largo uso di messaggi pubblicitari formulati in modo da ingenerare nei consumatori il convincimento di poter ottenere notevoli risparmi (“fino a 500 euro”) e di acquistare il “miglior prodotto”. Spesso dichiarano di confrontare le “migliori” imprese o i “migliori” prodotti. Non indicano tuttavia i criteri di valutazione delle imprese e dei prodotti né le basi di calcolo del risparmio promesso”.<br>4. “La polizza più economica può non essere la più adeguata alle proprie esigenze assicurative. La comparazione è oggi basata esclusivamente sul prezzo della polizza e non tiene conto delle condizioni contrattuali, ad esempio massimali di garanzia, franchigie, diritti di rivalsa, esclusioni e limitazioni della copertura. Risultano comparati prodotti con clausole diverse come, ad esempio, la c.d. “guida esclusiva” (che limita la guida ad un solo conducente) o la c.d. “guida libera” (che non ha questa limitazione). Occorre valutare attentamente se le polizze presentate dal sito sono adatte alle proprie esigenze”.",
            "idkey": "0064_18_04_MOD2_LEZ5_PAG12",
            "RAWDOMText": [
                " \"I siti fanno largo uso di messaggi pubblicitari formulati in modo da ingenerare nei consumatori il convincimento di notevoli risparmi e di acquistare il miglior prodotto. Spesso dichiarano di confrontare le migliori imprese o i migliori prodotti. Non indicano tuttavia i criteri di valutazione\"",
                " \"La comparazione è oggi basata esclusivamente sul prezzo e non tiene conto delle condizioni contrattuali, ad esempio massimali di garanzia, franchigie, diritti di rivalsa, esclusioni e limitazioni della copertura. Occorre valutare attentamente se le polizze presentate dal sito sono adatte alle proprie esigenze)\""
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo2.png"
                },
                {
                    "src": "contenuti/0064_18_04_M03UD05/img/p12_b.png"
                },
                {
                    "src": "contenuti/0064_18_04_M03UD05/img/p12_a.png"
                },
                {
                    "src": "contenuti/img/num3.png"
                },
                {
                    "src": "contenuti/img/num4.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_04_M03UD05/audio/0064_18_04_m03ud05p12"
            ],
            "tabelle": []
        },
        {
            "ordine": 12,
            "titolo": "Il vademecum IVASS per il consumatore 3/3",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina13.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "5. “È pratica diffusa dei siti abbinare alla garanzia r.c. auto coperture accessorie non richieste dal consumatore, costringendolo a deselezionarle in un momento successivo. Ciò può essere motivato dal fatto che le imprese di assicurazione partner in genere riconoscono ai siti, in caso di abbinamento, ulteriori provvigioni”.<br>L’IVASS ha in più occasioni affermato che: «un cliente digitalizzato non è per definizione un cliente finanziariamente o assicurativamente evoluto e va adeguatamente tutelato». Tuttavia un vuoto normativo, europeo e nazionale, si palesava nel mercato assicurativo sempre più caratterizzato dall’applicazione di nuove tecnologie nel settore. Oggi, l’entrata in vigore della IDD (Insurance Distribution Directive) ha ampliato il novero dei soggetti destinatari delle disposizioni che, a vario titolo, partecipano alla vendita di prodotti assicurativi.",
            "idkey": "0064_18_04_MOD2_LEZ5_PAG13",
            "RAWDOMText": [
                " « È pratica diffusa dei siti abbinare alla garanzia r.c. auto coperture accessorie non richieste dal consumatore, costringendolo a deselezionarle in un momento successivo.»",
                " IVASS ha affermato:",
                " «un cliente digitalizzato non è per definizione un cliente finanziariamente o assicurativamente evoluto e va adeguatamente tutelato».",
                " IDD (Insurance Distribution Directive) ha ampliato il novero dei soggetti destinatari delle disposizioni che partecipano alla vendita di prodotti assicurativi.",
                " Your browser does not support the audio tag."
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo3.png"
                },
                {
                    "src": "contenuti/0064_18_04_M03UD05/img/p13.png"
                },
                {
                    "src": "contenuti/img/num5.png"
                },
                {
                    "src": "contenuti/0064_18_04_M03UD05/img/icone/006-auction.png"
                },
                {
                    "src": "contenuti/0064_18_04_M03UD05/img/icone/007-world.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_04_M03UD05/audio/0064_18_04_m03ud05p13",
                "contenuti/0064_18_04_M03UD05/audio/0064_18_04_m03ud05p13"
            ],
            "tabelle": []
        },
        {
            "ordine": 13,
            "titolo": "La distribuzione assicurativa",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina14.html",
            "visto": 0,
            "approfondimenti": 1,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "testEnd",
            "impostaVista": "fine",
            "testo": "Dalla nozione di “intermediazione” assicurativa utilizzata dalla precedente direttiva si è passati alla nozione di “distribuzione” assicurativa. Ciò ha consentito di applicare la direttiva anche ai siti di comparazione che consentono di stipulare direttamente o indirettamente un contratto di assicurazione.",
            "idkey": "0064_18_04_MOD2_LEZ5_PAG14",
            "RAWDOMText": [
                " INTERMEDIAZIONE ASSICURATIVA",
                " DISTRIBUZIONE ASSICURATIVA",
                " Applicazione della direttiva anche ai siti di comparazione che consentono di stipulare direttamente o indirettamente un contratto di assicurazione.",
                " Fai clic sull'info point per approfondire l’argomento",
                " <div style=\"color:#FFF;\"> <p>Le attività consistenti nel fornire consulenza, proporre contratti di assicurazione o compiere altri atti preparatori relativi alla conclusione di tali contratti, ovvero collaborare, segnatamente in caso di sinistri, alla loro gestione ed esecuzione, inclusi la fornitura di informazioni, relativamente a uno o più contratti di assicurazione, sulla base di criteri scelti dal cliente tramite un sito Internet o altri mezzi e la predisposizione di una classifica di prodotti assicurativi, compresi il confronto tra il prezzo e il prodotto, o lo sconto sul premio di un contratto di assicurazione, se il cliente è in grado di stipulare direttamente o indirettamente un contratto di assicurazione tramite un sito Internet o altri mezzi.</p> </div>"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo2.png"
                },
                {
                    "src": "contenuti/0064_18_04_M03UD05/img/p14_b.png"
                },
                {
                    "src": "contenuti/0064_18_04_M03UD05/img/p14_a.png"
                },
                {
                    "src": "contenuti/img/frecciagiu.png"
                },
                {}
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_04_M03UD05/audio/0064_18_04_m03ud05p14"
            ],
            "tabelle": []
        },
        {
            "ordine": 14,
            "titolo": "L’esperto risponde",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina15.html",
            "visto": 0,
            "approfondimenti": 4,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "testEnd",
            "impostaVista": "fine",
            "audioeffects": "false",
            "testo": "Bene, vai a fare il punto con l’esperto. Clicca sulle domande e scopri le risposte.",
            "idkey": "0064_18_04_MOD2_LEZ5_PAG15",
            "RAWDOMText": [
                " image/svg+xml",
                " Quali vantaggi e svantaggi caratterizzano il social trading?",
                " Le caratteristiche positive riguardano: la facilità di utilizzo; sono infatti intuitivi come social network; e l’opportunità per gli utenti di apprendere le basi del trading online in modo veloce e dinamico. Al tempo stesso emerge: la difficoltà ad individuare i trader di successo e il rischio per trader inesperti di non conoscere sufficientemente i principi fondamentali del trading. ",
                " Vengono comparate tutte le imprese?",
                " IVASS, nel suo vademecum a tutela del consumatore ci dice che \"Il numero delle imprese comparate è di molto inferiore al numero complessivo delle imprese che operano nel ramo r.c. auto. L’unico sito, non commerciale, che oggi compara tutte le imprese è quello pubblico gestito dall’IVASS e dal MISE (tuopreventivatore.it).",
                " Quali sono le caratteristiche comparate nella ricerca IVASS?",
                " L’Indagine, seguendo le indicazioni del \"Report on Good Practices on Comparison Websites\" pubblicato da (EIOPA) ha analizzato in particolare:",
                "le informazioni relative ai siti web comparativi;",
                "la copertura del mercato;",
                "i conflitti di interesse;",
                "i criteri usati per la comparazione;",
                "la presentazione delle informazioni;",
                "frequenza nell’aggiornamento delle informazioni.",
                " La direttiva IDD (Insurance Distribution Directive) si applica ai siti di comparazione?",
                " La direttiva IDD ha ampliato il novero dei soggetti destinatari delle disposizioni che, a vario titolo, partecipano alla vendita di prodotti, consentendone l’applicazione anche ai siti di comparazione che consentono di stipulare direttamente o indirettamente un contratto di assicurazione."
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfdEspRisp.jpg"
                },
                {
                    "src": "contenuti/img/sfondocopertina.png"
                },
                {
                    "src": "contenuti/img/espertorispombrablu.png"
                },
                {
                    "src": "contenuti/img/espertorispombrablu.png"
                },
                {
                    "src": "contenuti/img/espertorispombrablu.png"
                },
                {
                    "src": "contenuti/img/espertorispombrablu.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_04_M03UD05/audio/0064_18_04_m03ud05p15"
            ],
            "tabelle": []
        },
        {
            "ordine": 15,
            "titolo": "Learning Stop",
            "tipologia": "test",
            "percorso": "pagine/pagina16.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "testEnd",
            "impostaVista": "fine",
            "testo": "Ora fermati un secondo e prova a rispondere a questa domanda!",
            "idkey": "0064_18_04_MOD2_LEZ5_PAG16",
            "RAWDOMText": [
                " image/svg+xml",
                " Il social trading ed il copy trading sono la stessa cosa."
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfdLearningStop.jpg"
                },
                {
                    "src": "contenuti/img/lstop_palline.png"
                },
                {
                    "src": "contenuti/img/question.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_04_M03UD05/audio/0064_18_04_m03ud05p16"
            ],
            "tabelle": []
        }
    ],
    "idkey": "0064_18_04_MOD2_LEZ5"
}