{
    "titolo": "Rischi emergenti",
    "contenuti": [
        {
            "ordine": 0,
            "titolo": "Scenario",
            "percorso": "pagine/pagina1.html",
            "tipologia": "tutoriale",
            "visto": 0,
            "approfondimenti": 4,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "testEnd",
            "impostaVista": "fine",
            "audioeffects": "false",
            "testo": "Una recente indagine ci guida tra i principali rischi emergenti dei prossimi anni. Alcuni di questi riguardano le nuove tecnologie ed il loro utilizzo, che oltre a grandi benefici ci porta anche qualche rischio. Alcuni dati ci mostrano come gli italiani sottovalutano alcuni rischi, sentendosi troppo sicuri. Fai clic sulle immagini e scopri di che cosa parleremo nelle prossime pagine!",
            "idkey": "0064_18_04_MOD2_LEZ10_PAG1",
            "RAWDOMText": [
                " Quali sono i principali rischi emergenti per i prossimi 5-10 anni",
                " La tecnologia non concede tregua, può il progresso tecnologico essere inteso come rischio?",
                " Quali sono gli eventi catastrofici sentiti maggiormente dagli assicurati?",
                " Cosa ci dicono i numeri delle polizze sottoscritte dalle famiglie italiane?",
                " Fai clic sulle immagini per scoprire i testi"
            ],
            "immagini": [
                {
                    "src": "contenuti/0064_18_04_M04UD02/img/1.jpg"
                },
                {
                    "src": "contenuti/0064_18_04_M04UD02/img/2.jpg"
                },
                {
                    "src": "contenuti/0064_18_04_M04UD02/img/3.jpg"
                },
                {
                    "src": "contenuti/0064_18_04_M04UD02/img/4.jpg"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_04_M04UD02/audio/0064_18_04_m04ud02p01"
            ],
            "tabelle": []
        },
        {
            "ordine": 1,
            "titolo": "I principali rischi emergenti 1/4",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina2.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "La decima Emerging Risk Survey di AXA  ha individuato i principali rischi emergenti per i prossimi 5-10 anni. Riguardano:<br>1. Cambiamento climatico.<br>I rischi ambientali sono al primo posto nella classifica dei rischi emergenti.<br>Aumenta  la probabilità di intense ondate di calore nei prossimi dieci anni. Lo stesso vale per i picchi di pioggia e la possibilità di inondazioni sulle coste.<br>2. Cyber risk.<br>Per le compagnie di assicurazione e gli intermediari assicurativi il ridotto numero delle informazioni storiche disponibili rende complessa la definizione dei prezzi con i metodi di pricing assicurativi tradizionali.",
            "idkey": "0064_18_04_MOD2_LEZ10_PAG2",
            "RAWDOMText": [
                " Emerging Risk Survey",
                " Cambiamento Climatico",
                " I rischi ambientali sono al primo posto nella classifica dei rischi emergenti",
                " Aumentano le probabilità di ondate di calore nei prossimi 10 anni",
                " Cyber risk",
                " I pochi dati storici disponibili rendono complessa la definizione dei prezzi"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo2.png"
                },
                {
                    "src": "contenuti/0064_18_04_M04UD02/img/p02_b.png"
                },
                {
                    "src": "contenuti/0064_18_04_M04UD02/img/p02_a.png"
                },
                {
                    "src": "contenuti/img/num1.png"
                },
                {
                    "src": "contenuti/0064_18_04_M04UD02/img/icone/001-weather.png"
                },
                {
                    "src": "contenuti/img/num2.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_04_M04UD02/audio/0064_18_04_m04ud02p02"
            ],
            "tabelle": []
        },
        {
            "ordine": 2,
            "titolo": "I principali rischi emergenti 2/4",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina3.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "3. Internet of things, intelligenza artificiale e robotizzazione. Alcuni progressi tecnologici hanno evidenziato lacune di sicurezza difficili da colmare. Questa categoria di rischi tocca diversi ambiti, dai progressi nell’intelligenza artificiale (con lo sviluppo del deep learning) allo sviluppo della robotica e al crescente numero di oggetti collegati (Internet of Things, IoT).<br>L’IoT presenta due rischi principali: “cybersecurity dei dati e cybersecurity dei device”.",
            "idkey": "0064_18_04_MOD2_LEZ10_PAG3",
            "RAWDOMText": [
                " Emerging Risk Survey",
                " Internet",
                " intelligenza artificiale e robotizzazione",
                " Alcuni progressi tecnologici hanno evidenziato lacune di sicurezza",
                " IoT",
                " cybersecurity dei dati",
                " cybersecurity dei device"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo2.png"
                },
                {
                    "src": "contenuti/0064_18_04_M04UD02/img/p03_b.png"
                },
                {
                    "src": "contenuti/0064_18_04_M04UD02/img/p03_a.png"
                },
                {
                    "src": "contenuti/img/num3.png"
                },
                {
                    "src": "contenuti/0064_18_04_M04UD02/img/icone/002-iot.png"
                },
                {
                    "src": "contenuti/0064_18_04_M04UD02/img/icone/003-lock.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_04_M04UD02/audio/0064_18_04_m04ud02p03"
            ],
            "tabelle": []
        },
        {
            "ordine": 3,
            "titolo": "I principali rischi emergenti 3/4",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina4.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "4. Rischio finanziario. Ad oltre un decennio dalla Grande Recessione, la crescita è ancora in modalità di ripresa. Se la crescita dovesse rallentare prima che gli squilibri finanziari sussistenti diminuiscano completamente, gli squilibri potrebbero creare rischi che devono essere attentamente monitorati nei prossimi 5-10 anni. È altamente probabile che, poiché l’economia globale subirà un rallentamento ciclico nel medio termine, si concretizzeranno alcuni dei rischi legati alla volatilità del mercato. Le vulnerabilità nel sistema finanziario verranno messe alla prova quando i mercati verranno ulteriormente “stressati”. Gli economisti attribuiscono questa fragilità alla combinazione di bassa produttività e politiche fiscali e monetarie eccezionali che sono state messe in campo per sollevare le economie dalla più grande crisi economica degli ultimi decenni: “i tassi di interesse ultra-bassi hanno sostenuto la valutazione per la maggior parte delle attività finanziarie e degli asset reali, mentre le politiche non sono riuscite a sollevare la crescita esponenziale.",
            "idkey": "0064_18_04_MOD2_LEZ10_PAG4",
            "RAWDOMText": [
                " Emerging Risk Survey",
                " Rischio Finanziario",
                " Gli squilibri finanziari potrebbero creare rischi che devono essere attentamente monitorati nei prossimi 5-10 anni",
                " poiché l’economia globale subirà un rallentamento ciclico nel medio termine, si concretizzeranno alcuni dei rischi legati alla volatilità del mercato",
                " Questa fragilità è data dalla combinazione di bassa produttività e politiche fiscali e monetarie affrontate per risolvere la più grande crisi economica degli ultimi decenni",
                " “i tassi di interesse ultra-bassi hanno sostenuto la valutazione per la maggior parte delle attività finanziarie e degli asset reali, mentre le politiche non sono riuscite a sollevare la crescita esponenziale…"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo2.png"
                },
                {
                    "src": "contenuti/0064_18_04_M04UD02/img/p04_b.png"
                },
                {
                    "src": "contenuti/img/num4.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_04_M04UD02/audio/0064_18_04_m04ud02p04"
            ],
            "tabelle": []
        },
        {
            "ordine": 4,
            "titolo": "I principali rischi emergenti 4/4",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina5.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "…Un ritiro delle politiche di allentamento della Banca centrale, senza adeguate politiche fiscali e strutturali, potrebbe portare ad un crollo dei mercati finanziari”. Inoltre “i tassi di interesse storicamente bassi combinati con le politiche di bilancio che non sono state invertite nei recenti periodi economici migliori, hanno portato ad un forte aumento della leva finanziaria, in particolare per i governi e le società non finanziarie”.<br>5. Gestione delle risorse naturali.<br>La popolazione globale continuerà a crescere, determinando una crescente domanda di cibo e fibre, acqua ed energia; l’attività economica dovrà espandersi per garantire il sostentamento di questa crescente popolazione.",
            "idkey": "0064_18_04_MOD2_LEZ10_PAG5",
            "RAWDOMText": [
                " Emerging Risk Survey",
                " …Un ritiro delle politiche di allentamento della Banca centrale, senza adeguate politiche fiscali e strutturali, potrebbe portare ad un crollo dei mercati finanziari”. Inoltre “i tassi di interesse storicamente bassi combinati con le politiche di bilancio che non sono state invertite nei recenti periodi economici migliori, hanno portato ad un forte aumento della leva finanziaria, in particolare per i governi e le società non finanziarie”.",
                " Gestione delle Risorse Naturali",
                " L’attività economica dovrà obbligatoriamente espandersi per garantire il sostentamento della crescente popolazione globale"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo3.png"
                },
                {
                    "src": "contenuti/0064_18_04_M04UD02/img/p05.png"
                },
                {
                    "src": "contenuti/img/num4.png"
                },
                {
                    "src": "contenuti/img/num5.png"
                },
                {
                    "src": "contenuti/0064_18_04_M04UD02/img/icone/005-map.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_04_M04UD02/audio/0064_18_04_m04ud02p05"
            ],
            "tabelle": []
        },
        {
            "ordine": 5,
            "titolo": "Le catastrofi naturali e le assicurazioni",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina6.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "Con riferimento a questi rischi emergenti, il nostro Paese ha già purtroppo sperimentato alcune delle fattispecie individuate nell’indagine. Negli ultimi anni, infatti, l’Italia è stata colpita da diversi eventi atmosferici e idrogeologici. Per questo motivo, la Legge di bilancio 2018 (commi 768-770) ha introdotto delle importanti novità in tema di incentivi fiscali per quanto riguarda le assicurazioni contro il rischio di eventi calamitosi a copertura delle abitazioni. La misura introdotta potrà rivelarsi un primo passo per contrastare la scarsa propensione dei cittadini italiani ad assicurare la propria casa contro i rischi legati a eventi catastrofali.",
            "idkey": "0064_18_04_MOD2_LEZ10_PAG6",
            "RAWDOMText": [
                " L’Italia è stata colpita da diversi eventi atmosferici e idrogeologici",
                " la Legge di bilancio 2018 (commi 768-770) ha introdotto delle importanti novità in tema di incentivi fiscali per quanto riguarda le assicurazioni contro il rischio di eventi calamitosi",
                " Contrastare la scarsa propensione dei cittadini italiani ad assicurare la propria casa contro i rischi legati a eventi catastrofali"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo2.png"
                },
                {
                    "src": "contenuti/0064_18_04_M04UD02/img/p06_b.png"
                },
                {
                    "src": "contenuti/0064_18_04_M04UD02/img/p06_a.png"
                },
                {
                    "src": "contenuti/0064_18_04_M04UD02/img/icone/006-disaster.png"
                },
                {
                    "src": "contenuti/0064_18_04_M04UD02/img/icone/007-document.png"
                },
                {
                    "src": "contenuti/0064_18_04_M04UD02/img/icone/008-tsunami.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_04_M04UD02/audio/0064_18_04_m04ud02p06"
            ],
            "tabelle": []
        },
        {
            "ordine": 6,
            "titolo": "La distribuzione delle polizze per tipologia",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina7.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "Secondo i dati Ania, il numero complessivo di polizze attive (per il totale del mercato) al 31 marzo 2018 era pari a 9,1 milioni, in aumento del 4,6% rispetto a quanto rilevato a settembre 2016. A fronte di queste polizze risultavano somme assicurate pari a 3.374,4 miliardi, valore sostanzialmente stabile rispetto al 2016.",
            "idkey": "0064_18_04_MOD2_LEZ10_PAG7",
            "RAWDOMText": [
                " Il numero di polizze attive (per il totale del mercato) al 31 marzo 2018 era pari a 9,1 milioni.",
                " + 4,6%",
                " settembre 2016.",
                " Somme assicurate",
                " 3.374,4 miliardi"
            ],
            "immagini": [
                {
                    "src": "contenuti/0064_18_04_M04UD02/img/p07.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_04_M04UD02/audio/0064_18_04_m04ud02p07"
            ],
            "tabelle": []
        },
        {
            "ordine": 7,
            "titolo": "L'attività di vigilanza",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina8.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "Di queste polizze oltre il 55% è relativo a polizze multirischio (erano circa il 52% nel 2016), il 31% a polizze che assicurano il solo rischio incendio (monorischio), meno del 13% a polizze globale fabbricati, mentre lo 0,7% (era lo 0,5%) è relativo a polizze che coprono unicamente il rischio terremoto (senza la copertura del rischio incendio). La distribuzione percentuale delle somme assicurate evidenzia, invece, che circa la metà del patrimonio abitativo assicurato è relativo a polizze globale fabbricati (essendo evidentemente le più rilevanti in termini di valore), il 33% a polizze multirischio e oltre il 16% a polizze solo incendio (monorischio).",
            "idkey": "0064_18_04_MOD2_LEZ10_PAG8",
            "RAWDOMText": [
                " 55% Polizze multirischio",
                " 31% Polizze monorischio",
                " 13% Polizze globale fabbricati",
                " 0,7% rischio terremoto",
                " Circa la metà del patrimonio abitativo assicurato è relativo a polizze globale fabbricati (essendo evidentemente le più rilevanti in termini di valore).",
                " Fonte: L’assicurazione italiana, Ania"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo2.png"
                },
                {
                    "src": "contenuti/0064_18_04_M04UD02/img/p08_b.png"
                },
                {
                    "src": "contenuti/0064_18_04_M04UD02/img/p08_a.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_04_M04UD02/audio/0064_18_04_m04ud02p08"
            ],
            "tabelle": []
        },
        {
            "ordine": 8,
            "titolo": "La distribuzione delle polizze per tipologia",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina9.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "L’84,2% delle polizze incendio riguarda le unità abitative (l’82,5% a settembre 2016), il 13,8% i fabbricati (in riduzione rispetto alla rilevazione precedente) e solo il 2,0% è relativa a unità commerciali ancillari, ovvero a quelle unità destinate ad attività commerciali e situate a pian terreno negli edifici adibiti prevalentemente a residenza. Chiaramente, se si considerano le somme assicurate, le distribuzioni percentuali cambiano significativamente in quanto i fabbricati, avendo un valore maggiore delle singole unità abitative, rappresentano quasi la metà di tutte le somme assicurate (51,2%). Oltre il 46% dei valori assicurati è relativo alle unità abitative e solo il 2,4% è riferibile alle unità commerciali ancillari.",
            "idkey": "0064_18_04_MOD2_LEZ10_PAG9",
            "RAWDOMText": [
                " Polizze incendio",
                " 84,2% unità abitative",
                " 13,8% fabbricati",
                " 2% unità commerciali ancillari",
                " Somme assicurate, le distribuzioni percentuali cambiano significativamente in quanto i fabbricati, avendo un valore maggiore delle singole unità abitative, rappresentano quasi la metà di tutte le somme assicurate.",
                " 51,2%",
                " unità abitative",
                " Oltre 46%",
                " unità commerciali ancillari",
                " 2,4%"
            ],
            "immagini": [
                {
                    "src": "contenuti/0064_18_04_M04UD02/img/p09.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_04_M04UD02/audio/0064_18_04_m04ud02p09"
            ],
            "tabelle": []
        },
        {
            "ordine": 9,
            "titolo": "I rischi catastrofali nella percezione degli italiani 1/3",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina10.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "L’Italia si distingue per una gestione dei danni relativi a calamità naturali che tradizionalmente si basa sull’intervento ex-post da parte dello Stato. Questa modalità di gestione dei danni, attuata ripetutamente nel tempo, ha accresciuto la convinzione che esista un garante di ultima istanza disposto a farsi carico della ricostruzione. Per tale ragione le coperture assicurative per gli eventi catastrofali sono scarsamente diffuse: il 93,2% delle polizze non presenta alcuna estensione assicurativa. Gli italiani sembrano convinti di aver assicurato la propria casa contro i rischi catastrofali, in misura superiore all’effettiva probabilità. Anche la percezione del pericolo è inesatta: soltanto il 17% ritiene che la propria abitazione sia esposta al rischio di terremoti.",
            "idkey": "0064_18_04_MOD2_LEZ10_PAG10",
            "RAWDOMText": [
                " La tradizionale modalità di gestione dei danni, basata sull’intervento ex-post dello Stato, ha accresciuto la convinzione che esista un garante di ultima istanza disposto a farsi carico della ricostruzione.",
                " Gli italiani sembrano convinti di aver assicurato la propria casa contro i rischi catastrofali, in misura superiore all’effettiva probabilità del verificarsi di una catastrofe.",
                " Solo il 17% ritiene la propria casa a rischio terremoto"
            ],
            "immagini": [
                {
                    "src": "contenuti/0064_18_04_M04UD02/img/p10_a.png"
                },
                {
                    "src": "contenuti/0064_18_04_M04UD02/img/p10_b.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_04_M04UD02/audio/0064_18_04_m04ud02p10"
            ],
            "tabelle": []
        },
        {
            "ordine": 10,
            "titolo": "I rischi catastrofali nella percezione degli italiani 2/3",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina11.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "Quasi una famiglia su due (il 46%) ritiene che lo Stato abbia una sorta di obbligo a intervenire, completamente o parzialmente, per rimborsare i danni subiti dalle abitazioni private in seguito a una catastrofe naturale, percentuale che sale poi al 54% per quelle persone che credono di vivere in zone a elevato rischio catastrofale.",
            "idkey": "0064_18_04_MOD2_LEZ10_PAG11",
            "RAWDOMText": [
                " Quasi una famiglia su due ritiene che lo Stato abbia una sorta di obbligo a intervenire, completamente o parzialmente, per rimborsare i danni subiti dalle abitazioni private in seguito a una catastrofe naturale.",
                " 46%",
                " Percentuale che sale per quelle persone che credono di vivere in zone a elevato rischio catastrofale.",
                " 54%"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo2.png"
                },
                {
                    "src": "contenuti/0064_18_04_M04UD02/img/p11_b.png"
                },
                {
                    "src": "contenuti/0064_18_04_M04UD02/img/p11_a.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_04_M04UD02/audio/0064_18_04_m04ud02p11"
            ],
            "tabelle": []
        },
        {
            "ordine": 11,
            "titolo": "I rischi catastrofali nella percezione degli italiani 3/3",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina12.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "Al tempo stesso, quasi la metà delle famiglie intervistate (46%) dichiara di essere favorevole all’acquisto di una polizza assicurativa contro le catastrofi naturali, ma questa percentuale sale addirittura al 76% quando ricorrano le seguenti condizioni:<br>1) vi sia la garanzia di risarcimenti certi, immediati e corrispondenti al valore di ricostruzione della casa;<br>2) il prezzo della copertura assicurativa sia contenuto;<br>3) la valutazione del danno venga effettuata da un perito di fiducia.<br>Sembrerebbe dunque che una maggiore divulgazione della conoscenza dei rischi e dell’efficacia delle coperture assicurative possa essere la strada giusta per incentivare le famiglie italiane ad assicurare la propria abitazione contro i rischi catastrofali.",
            "idkey": "0064_18_04_MOD2_LEZ10_PAG12",
            "RAWDOMText": [
                " Quasi la metà delle famiglie intervistate dichiara di essere favorevole all’acquisto di una polizza assicurativa contro le catastrofi naturali.",
                " 46%",
                " Questa percentuale sale addirittura al 76% quando ricorrano le seguenti condizioni:",
                " 76%",
                " garanzia di risarcimenti certi, immediati e corrispondenti al valore di ricostruzione della casa",
                " prezzo della copertura assicurativa sia contenuto",
                " valutazione del danno effettuata da un perito di fiducia",
                " Una maggiore divulgazione della conoscenza dei rischi e dell’efficacia delle coperture assicurative sembra essere la strada giusta per incentivare le famiglie italiane ad assicurare la propria abitazione contro i rischi catastrofali."
            ],
            "immagini": [
                {
                    "src": "contenuti/0064_18_04_M04UD02/img/p12.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_04_M04UD02/audio/0064_18_04_m04ud02p12"
            ],
            "tabelle": []
        },
        {
            "ordine": 12,
            "titolo": "L’esperto risponde",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina13.html",
            "visto": 0,
            "approfondimenti": 4,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "testEnd",
            "impostaVista": "fine",
            "audioeffects": "false",
            "testo": "Bene, vai a fare il punto con l’esperto. Clicca sulle domande e scopri le risposte.",
            "idkey": "0064_18_04_MOD2_LEZ10_PAG13",
            "RAWDOMText": [
                " image/svg+xml",
                " Tutti i principali rischi identificati dalla Emerging Risk Survey riguardano la tecnologia?",
                " No, sebbene su 5 rischi 2 siano di carattere tecnologico, riguardando Cyber risk e Internet of things, intelligenza artificiale e robotizzazione, troviamo anche il rischio finanziario, insieme al cambiamento climatico ed alla gestione delle risorse naturali.",
                " Come si comportano gli assicurati riguardo alle catastrofi naturali e quali cambiamenti si attendono?",
                " In Italia si tende a sottovalutare il rischio di catastrofi naturali, la Legge di bilancio 2018 ha introdotto delle novità in tema di incentivi fiscali per quanto riguarda le assicurazioni contro il rischio di eventi calamitosi a copertura delle abitazioni. La misura potrà rivelarsi un primo passo per contrastare la scarsa propensione dei cittadini italiani ad assicurare la propria casa contro i rischi legati a eventi catastrofali.",
                " Ma quanti sono gli italiani che percepiscono di essere a «rischio di terremoto»?",
                " Gli italiani sembrano convinti di aver assicurato la propria casa contro i rischi catastrofali, in misura superiore all’effettiva probabilità del verificarsi di una catastrofe. Anche la percezione del pericolo è inesatta: soltanto il 17% ritiene che la propria abitazione sia esposta al rischio di terremoti.",
                " La grande recessione di un decennio fa, comporta ancora particolari attenzioni per i rischi del prossimo futuro?",
                " Ad oltre un decennio dalla Grande Recessione, la crescita è ancora in modalità di ripresa. Se la crescita dovesse rallentare prima che gli squilibri finanziari sussistenti diminuiscano completamente, gli squilibri potrebbero creare rischi che devono essere attentamente monitorati nei prossimi 5-10 anni."
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfdEspRisp.jpg"
                },
                {
                    "src": "contenuti/img/sfondocopertina.png"
                },
                {
                    "src": "contenuti/img/espertorispombrablu.png"
                },
                {
                    "src": "contenuti/img/espertorispombrablu.png"
                },
                {
                    "src": "contenuti/img/espertorispombrablu.png"
                },
                {
                    "src": "contenuti/img/espertorispombrablu.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_04_M04UD02/audio/0064_18_04_m04ud02p13"
            ],
            "tabelle": []
        },
        {
            "ordine": 13,
            "titolo": "Learning Stop",
            "tipologia": "test",
            "percorso": "pagine/pagina14.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "testEnd",
            "impostaVista": "fine",
            "testo": "Ora fermati un secondo e prova a rispondere a questa domanda!",
            "idkey": "0064_18_04_MOD2_LEZ10_PAG14",
            "RAWDOMText": [
                " image/svg+xml",
                " È lo Stato che si deve occupare degli interventi necessari alle popolazioni colpite da eventi catastrofali?"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfdLearningStop.jpg"
                },
                {
                    "src": "contenuti/img/lstop_palline.png"
                },
                {
                    "src": "contenuti/img/question.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_04_M04UD02/audio/0064_18_04_m04ud02p14"
            ],
            "tabelle": []
        }
    ],
    "idkey": "0064_18_04_MOD2_LEZ10"
}