{
    "titolo": "Valutazione dell'adeguatezza",
    "contenuti": [
        {
            "ordine": 0,
            "titolo": "MiFID 2 sulla valutazione dell'adeguatezza",
            "percorso": "pagine/pagina1.html",
            "tipologia": "tutoriale",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "Vediamo cosa dice MIFID 2 sulla valutazione dell’adeguatezza.<BR>L'art. 25, par. 2, della MiFID 2 prevede che, quando effettua consulenza in materia di investimenti o gestione di portafoglio, l'intermediario debba ottenere le informazioni necessarie in merito: alle conoscenze ed esperienze del cliente o potenziale cliente in materia di investimenti riguardo al tipo specifico di prodotto o servizio;<BR>alla sua situazione finanziaria, tra cui la capacità di tale persona di sostenere perdite; e ai suoi obiettivi di investimento, inclusa la sua tolleranza al rischio;<BR>per essere in grado di raccomandare i servizi di investimento e gli strumenti finanziari che siano adeguati al cliente o al potenziale cliente e siano in particolare adeguati in funzione della  sua tolleranza al rischio e della sua capacità di sostenere perdite.",
            "idkey": "0019_20_01_MOD1_LEZ3_PAG1",
            "RAWDOMText": [
                " L'art. 25, par. 2, della MiFID 2 prevede che, quando effettua consulenza in materia di investimenti o gestione di portafoglio, l'intermediario debba ottenere le informazioni necessarie in merito:",
                " alle conoscenze ed esperienze del cliente o potenziale cliente in materia di investimenti riguardo al tipo specifico di prodotto o servizio;",
                " alla sua situazione finanziaria, tra cui la capacità di tale persona di sostenere perdite;",
                " e ai suoi obiettivi di investimento, inclusa la sua tolleranza al rischio;",
                " per essere in grado di raccomandare i servizi di investimento e gli strumenti finanziari che siano adeguati al cliente o al potenziale cliente e siano in particolare adeguati in funzione della sua tolleranza al rischio e della sua capacità di sostenere perdite."
            ],
            "immagini": [
                {
                    "src": "contenuti/img/gialloverticale.png"
                },
                {
                    "src": "contenuti/img/bluverticale.png"
                },
                {
                    "src": "contenuti/0019_20_01_M01UD03/img/p01.png"
                },
                {
                    "src": "contenuti/img/violaangolo.png"
                },
                {
                    "src": "contenuti/img/violaangolo.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0019_20_01_M01UD03/audio/m01ud03p1"
            ],
            "tabelle": []
        },
        {
            "ordine": 1,
            "titolo": "Idoneità e inidoneità",
            "percorso": "pagine/pagina2.html",
            "tipologia": "tutoriale",
            "visto": 0,
            "approfondimenti": 1,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "testEnd",
            "impostaVista": "fine",
            "testo": "Il considerando art. 88 del regolamento delegato UE 2017/565 della Commissione (di seguito anche regolamento UE 2017/565)  specifica che:<BR>ai fini dell'articolo 25, par. 2, della MiFID 2,  un'operazione può non essere idonea per il cliente o potenziale cliente a causa dei rischi degli strumenti finanziari associati, del tipo di operazione, delle caratteristiche dell'ordine o della frequenza delle negoziazioni. <BR>Una serie di operazioni, ciascuna delle quali idonea, se considerata singolarmente può risultare inidonea se la raccomandazione o le decisioni di negoziazione seguono una frequenza che non è nel migliore interesse del cliente. ",
            "idkey": "0019_20_01_MOD1_LEZ3_PAG2",
            "RAWDOMText": [
                " Il considerando 88 del regolamento delegato UE 2017/565 della Commissione (di seguito anche regolamento UE 2017/565) specifica che:",
                " ai fini dell'articolo 25, par. 2, della MiFID 2, un'operazione può non essere idonea per il cliente o potenziale cliente a causa dei rischi degli strumenti finanziari associati, del tipo di operazione, delle caratteristiche dell'ordine o della frequenza delle negoziazioni.",
                " Una serie di operazioni, ciascuna delle quali idonea, se considerata singolarmente può risultare inidonea se la raccomandazione o le decisioni di negoziazione seguono una frequenza che non è nel migliore interesse del cliente.",
                " Fai clic sugli occhiali e leggi l’approfondimento",
                " <div style=\"color:#FFF;\"> <p>Nel caso della gestione del portafoglio, un'operazione può non essere idonea anche quando produce un portafoglio inidoneo.</p> </div>"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/gialloorizzontale.png"
                },
                {
                    "src": "contenuti/img/bluorizzontale.png"
                },
                {
                    "src": "contenuti/0019_20_01_M01UD03/img/p02.png"
                },
                {
                    "src": "contenuti/img/violaangolo.png"
                },
                {
                    "src": "contenuti/img/violaangolo.png"
                },
                {}
            ],
            "video": [],
            "audio": [
                "contenuti/0019_20_01_M01UD03/audio/m01ud03p2"
            ],
            "tabelle": []
        },
        {
            "ordine": 2,
            "titolo": "La responsabilità dell'intermediario 1/2",
            "percorso": "pagine/pagina3.html",
            "tipologia": "tutoriale",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "La valutazione dell'idoneità e le relazioni sull'idoneità (Articolo 54 del regolamento (UE) 2017/565).<BR>L'intermediario non deve creare ambiguità o confusione riguardo alle loro responsabilità nel processo di valutazione dell'idoneità di servizi di investimento o strumenti finanziari (art. 25, par. 2, direttiva 2014/65/UE). <BR>Nel valutare l'idoneità l'intermediario informa i clienti o potenziali clienti, in maniera chiara e semplice, del fatto che la valutazione è condotta per consentire all'intermediario stesso di agire secondo il migliore interesse del cliente. <BR>Quando il servizio di gestione del portafoglio è prestato totalmente o in parte attraverso un sistema automatizzato o semiautomatizzato…<BR>la responsabilità di eseguire la valutazione dell'idoneità compete all'intermediario che presta il servizio e non è ridotta dal fatto di utilizzare un sistema elettronico per formulare la raccomandazione personalizzata o la decisione di negoziazione.",
            "idkey": "0019_20_01_MOD1_LEZ3_PAG3",
            "RAWDOMText": [
                " Valutazione dell'idoneità e relazioni sull'idoneità",
                " (Articolo 54 del regolamento (UE) 2017/565)",
                " L'intermediario non deve creare ambiguità o confusione riguardo alle loro responsabilità nel processo di valutazione dell'idoneità di servizi di investimento o strumenti finanziari (art. 25, par. 2, direttiva 2014/65/UE).",
                " Nel valutare l'idoneità l'intermediario informa i clienti o potenziali clienti, in maniera chiara e semplice, del fatto che la valutazione è condotta per consentire all'intermediario stesso di agire secondo il migliore interesse del cliente.",
                " Quando il servizio di gestione del portafoglio è prestato totalmente o in parte attraverso un sistema automatizzato o semiautomatizzato...",
                " ... la responsabilità di eseguire la valutazione dell'idoneità compete all'intermediario che presta il servizio e non è ridotta dal fatto di utilizzare un sistema elettronico per formulare la raccomandazione personalizzata o la decisione di negoziazione."
            ],
            "immagini": [
                {
                    "src": "contenuti/img/gialloverticale.png"
                },
                {
                    "src": "contenuti/img/bluverticale.png"
                },
                {
                    "src": "contenuti/0019_20_01_M01UD03/img/p03.png"
                },
                {
                    "src": "contenuti/img/boxTitolo.png"
                },
                {
                    "src": "contenuti/img/violaangolo.png"
                },
                {
                    "src": "contenuti/img/violaangolo.png"
                },
                {
                    "src": "contenuti/img/violaangolo.png"
                },
                {
                    "src": "contenuti/img/violaangolo.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0019_20_01_M01UD03/audio/m01ud03p3"
            ],
            "tabelle": []
        },
        {
            "ordine": 3,
            "titolo": "La responsabilità dell'intermediario 2/2",
            "percorso": "pagine/pagina4.html",
            "tipologia": "tutoriale",
            "visto": 0,
            "approfondimenti": 1,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "testEnd",
            "impostaVista": "fine",
            "testo": "Sempre in ambito di valutazione dell'idoneità e di relazioni sull'idoneità<BR>L'intermediario deve:<BR>determinare la gamma delle informazioni che devono essere raccolte presso i clienti alla luce di tutte le caratteristiche del servizio di gestione del portafoglio da prestare loro;<BR>ottenere dai clienti o potenziali clienti le informazioni di cui necessitano per comprendere le caratteristiche essenziali dei clienti e disporre di una base ragionevole per determinare, tenuto conto della natura e della portata del servizio fornito, se la specifica operazione da realizzare nel quadro della prestazione del servizio di gestione del portafoglio soddisfa i seguenti criteri:<BR>a) corrisponde agli obiettivi di investimento del cliente, inclusa la sua tolleranza al rischio; <BR>b) è di natura tale che il cliente è finanziariamente in grado di sopportare i rischi connessi all'investimento compatibilmente con i suoi obiettivi di investimento; <BR>c) è di natura tale per cui il cliente possiede le necessarie esperienze e conoscenze per comprendere i rischi inerenti all'operazione o alla gestione del suo portafoglio.",
            "idkey": "0019_20_01_MOD1_LEZ3_PAG4",
            "RAWDOMText": [
                " Valutazione dell'idoneità e relazioni sull'idoneità",
                " (Articolo 54 del regolamento (UE) 2017/565)",
                " L'intermediario deve:",
                " determinare la gamma delle informazioni che devono essere raccolte presso i clienti alla luce di tutte le caratteristiche del servizio di gestione del portafoglio da prestare loro;",
                " ottenere dai clienti o potenziali clienti le informazioni di cui necessita per comprendere le caratteristiche essenziali dei clienti e disporre di una base ragionevole per determinare, tenuto conto della natura e della portata del servizio fornito, se la specifica operazione da realizzare nel quadro della prestazione del servizio di gestione del portafoglio soddisfa i seguenti criteri: ",
                " corrisponde agli obiettivi di investimento del cliente, inclusa la sua tolleranza al rischio;",
                " è di natura tale che il cliente è finanziariamente in grado di sopportare i rischi connessi all'investimento compatibilmente con i suoi obiettivi di investimento;",
                " è di natura tale per cui il cliente possiede le necessarie esperienze e conoscenze per comprendere i rischi inerenti all'operazione o alla gestione del suo portafoglio.",
                " Fai clic sugli occhiali e leggi l’approfondimento",
                " <div style=\"color:#FFF;\"> <p>Le informazioni riguardanti la situazione finanziaria di un cliente o potenziale cliente includono, laddove pertinenti, dati sulla fonte e sulla consistenza del reddito regolare, le attività, comprese le attività liquide, gli investimenti e beni immobili e gli impegni finanziari regolari. Le informazioni riguardanti gli obiettivi di investimento di un cliente o potenziale cliente includono, laddove pertinenti, dati sul periodo di tempo per il quale il cliente desidera conservare l'investimento, le preferenze in materia di rischio, il profilo di rischio e le finalità dell'investimento. </p> </div>"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/gialloverticale.png"
                },
                {
                    "src": "contenuti/img/bluverticale.png"
                },
                {
                    "src": "contenuti/0019_20_01_M01UD03/img/p03.png"
                },
                {
                    "src": "contenuti/img/boxTitolo.png"
                },
                {
                    "src": "contenuti/img/violaangolo.png"
                },
                {}
            ],
            "video": [],
            "audio": [
                "contenuti/0019_20_01_M01UD03/audio/m01ud03p4"
            ],
            "tabelle": []
        },
        {
            "ordine": 4,
            "titolo": "Misure da adottare 1/2",
            "percorso": "pagine/pagina5.html",
            "tipologia": "tutoriale",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "Quali sono le misure da adottare?<BR>L’intermediario deve adottare misure ragionevoli per assicurare che le informazioni raccolte sui clienti o potenziali clienti siano attendibili.",
            "idkey": "0019_20_01_MOD1_LEZ3_PAG5",
            "RAWDOMText": [
                " Valutazione dell'idoneità e relazioni sull'idoneità",
                " (Articolo 54 del regolamento (UE) 2017/565)",
                " L’intermediario deve adottare misure ragionevoli per assicurare che le informazioni raccolte sui clienti o potenziali clienti siano attendibili."
            ],
            "immagini": [
                {
                    "src": "contenuti/img/gialloorizzontale.png"
                },
                {
                    "src": "contenuti/img/bluorizzontale.png"
                },
                {
                    "src": "contenuti/0019_20_01_M01UD03/img/p05.png"
                },
                {
                    "src": "contenuti/img/boxTitolo.png"
                },
                {
                    "src": "contenuti/img/violaangolo.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0019_20_01_M01UD03/audio/m01ud03p5"
            ],
            "tabelle": []
        },
        {
            "ordine": 5,
            "titolo": "Misure da adottare 2/2",
            "percorso": "pagine/pagina6.html",
            "tipologia": "tutoriale",
            "visto": 0,
            "approfondimenti": 1,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "testEnd",
            "impostaVista": "fine",
            "testo": "Tali misure comprendono, a titolo esemplificativo e non esaustivo: <BR>a) assicurarsi che i clienti siano consapevoli dell'importanza di fornire informazioni accurate e aggiornate; <BR>b) assicurarsi che tutti gli strumenti, quali strumenti di profilazione per la valutazione del rischio o strumenti per valutare le conoscenze ed esperienze di un cliente, impiegati nel processo di valutazione dell'idoneità rispondano allo scopo prefisso e siano correttamente concepiti per l'utilizzo con i clienti, individuandone e attenuandone attivamente le eventuali limitazioni durante il processo di valutazione dell'idoneità; <BR>c) assicurarsi che le domande utilizzate nel processo siano atte a essere comprese dai clienti, procurino un'immagine accurata degli obiettivi e delle esigenze del cliente e veicolino le informazioni necessarie a condurre la valutazione dell'idoneità; <BR>d) intraprendere azioni, laddove opportuno, per assicurare la coerenza delle informazioni sul cliente, per esempio analizzando se nelle informazioni da questi fornite vi siano delle evidenti imprecisioni.",
            "idkey": "0019_20_01_MOD1_LEZ3_PAG6",
            "RAWDOMText": [
                " Valutazione dell'idoneità e relazioni sull'idoneità",
                " (Articolo 54 del regolamento (UE) 2017/565)",
                " Tali misure comprendono, a titolo esemplificativo e non esaustivo:",
                " assicurarsi che i clienti siano consapevoli dell'importanza di fornire informazioni accurate e aggiornate;",
                " assicurarsi che tutti gli strumenti, quali strumenti di profilazione per la valutazione del rischio o strumenti per valutare le conoscenze ed esperienze di un cliente, impiegati nel processo di valutazione dell'idoneità rispondano allo scopo prefisso e siano correttamente concepiti per l'utilizzo con i clienti, individuandone e attenuandone attivamente le eventuali limitazioni durante il processo di valutazione dell'idoneità;",
                " assicurarsi che le domande utilizzate nel processo siano atte a essere comprese dai clienti, procurino un'immagine accurata degli obiettivi e delle esigenze del cliente e veicolino le informazioni necessarie a condurre la valutazione dell'idoneità;",
                " intraprendere azioni, laddove opportuno, per assicurare la coerenza delle informazioni sul cliente, per esempio analizzando se nelle informazioni da questi fornite vi siano delle evidenti imprecisioni.",
                " Fai clic sugli occhiali e leggi l’approfondimento",
                " <div style=\"color:#FFF;\"> <p>Quando presta un servizio di investimento ad un cliente professionale l'intermediario può legittimamente presumere che, per quanto riguarda i prodotti, le operazioni e i servizi per i quali è classificato nella categoria dei clienti professionali, tale cliente abbia il livello necessario di esperienze e di conoscenze tale per comprendere i rischi inerenti alla gestione del suo portafoglio.</p> </div>"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/gialloverticale.png"
                },
                {
                    "src": "contenuti/img/bluverticale.png"
                },
                {
                    "src": "contenuti/0019_20_01_M01UD03/img/p06.png"
                },
                {
                    "src": "contenuti/img/boxTitolo.png"
                },
                {
                    "src": "contenuti/img/violaangolo.png"
                },
                {
                    "src": "contenuti/img/occhiali.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0019_20_01_M01UD03/audio/m01ud03p6"
            ],
            "tabelle": []
        },
        {
            "ordine": 6,
            "titolo": "Servizio continuativo di gestione del portafoglio",
            "percorso": "pagine/pagina7.html",
            "tipologia": "tutoriale",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "L’intermediario che intrattiene un rapporto continuativo con il cliente, per esempio fornendo un servizio continuativo di gestione del portafoglio, deve disporre di appropriate politiche e procedure, dimostrabili, per mantenere informazioni adeguate e aggiornate sui clienti nella misura necessaria a soddisfare i requisiti  di cui all’ art. 54, par. 2,  del regolamento (UE) 2017/565, ossia per determinare se la specifica operazione da realizzare soddisfa i seguenti criteri: <BR>corrisponde agli obiettivi di investimento del cliente, inclusa la sua tolleranza al rischio; <BR>è di natura tale che il cliente è finanziariamente in grado di sopportare i rischi connessi all'investimento compatibilmente con i suoi obiettivi di investimento; <BR>è di natura tale per cui il cliente possiede le necessarie esperienze e conoscenze per comprendere i rischi inerenti all'operazione o alla gestione del suo portafoglio.",
            "idkey": "0019_20_01_MOD1_LEZ3_PAG7",
            "RAWDOMText": [
                " Valutazione dell'idoneità e relazioni sull'idoneità",
                " (Articolo 54 del regolamento (UE) 2017/565)",
                " L’intermediario che intrattiene un rapporto continuativo con il cliente, per esempio fornendo un servizio continuativo di gestione del portafoglio, deve disporre di appropriate politiche e procedure, dimostrabili, per mantenere informazioni adeguate e aggiornate sui clienti nella misura necessaria a soddisfare i requisiti di cui all’ art. 54, par. 2, del regolamento (UE) 2017/565, ossia per determinare se la specifica operazione da realizzare soddisfa i seguenti criteri:",
                " corrisponde agli obiettivi di investimento del cliente, inclusa la sua tolleranza al rischio;",
                " è di natura tale che il cliente è finanziariamente in grado di sopportare i rischi connessi all'investimento compatibilmente con i suoi obiettivi di investimento;",
                " è di natura tale per cui il cliente possiede le necessarie esperienze e conoscenze per comprendere i rischi inerenti all'operazione o alla gestione del suo portafoglio."
            ],
            "immagini": [
                {
                    "src": "contenuti/img/gialloverticale.png"
                },
                {
                    "src": "contenuti/img/bluverticale.png"
                },
                {
                    "src": "contenuti/0019_20_01_M01UD03/img/p07.png"
                },
                {
                    "src": "contenuti/img/boxTitolo.png"
                },
                {
                    "src": "contenuti/img/violaangolo.png"
                },
                {
                    "src": "contenuti/img/violaangolo.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0019_20_01_M01UD03/audio/m01ud03p7"
            ],
            "tabelle": []
        },
        {
            "ordine": 7,
            "titolo": "Informazioni negate",
            "percorso": "pagine/pagina8.html",
            "tipologia": "tutoriale",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "Esaminiamo quali sono le informazioni negative che potrebbe fornire l’intermediario.<BR>L'intermediario non deve raccomandare i servizi di investimento o gli strumenti finanziari al cliente o potenziale cliente…<BR>Nel caso in cui, nel prestare un servizio di gestione del portafoglio, non ottiene le informazioni di cui all'articolo 25, par. 2, della MiFID 2, ovvero le informazioni necessarie in merito a:<BR>alle conoscenze ed esperienze del cliente o potenziale cliente in materia di investimenti riguardo al tipo specifico di prodotto o servizio;<BR>alla sua situazione finanziaria, tra cui la capacità di tale persona di sostenere perdite; ai suoi obiettivi di investimento, inclusa la sua tolleranza al rischio.",
            "idkey": "0019_20_01_MOD1_LEZ3_PAG8",
            "RAWDOMText": [
                " Valutazione dell'idoneità e relazioni sull'idoneità",
                " (Articolo 54 del regolamento (UE) 2017/565)",
                " L'intermediario non deve raccomandare i servizi di investimento o gli strumenti finanziari al cliente o potenziale cliente...",
                " ... quando, nel prestare un servizio di gestione del portafoglio, non ottiene le informazioni di cui all'articolo 25, par. 2, della MiFID 2, ovvero le informazioni necessarie in merito:",
                " alle conoscenze ed esperienze del cliente o potenziale cliente in materia di investimenti riguardo al tipo specifico di prodotto o servizio;",
                " alla sua situazione finanziaria, tra cui la capacità di tale persona di sostenere perdite;",
                " ai suoi obiettivi di investimento, inclusa la sua tolleranza al rischio."
            ],
            "immagini": [
                {
                    "src": "contenuti/img/gialloverticale.png"
                },
                {
                    "src": "contenuti/img/bluverticale.png"
                },
                {
                    "src": "contenuti/0019_20_01_M01UD03/img/p08.png"
                },
                {
                    "src": "contenuti/img/boxTitolo.png"
                },
                {
                    "src": "contenuti/img/violaangolo.png"
                },
                {
                    "src": "contenuti/img/violaangolo.png"
                },
                {
                    "src": "contenuti/img/violaangolo.png"
                },
                {
                    "src": "contenuti/img/violaangolo.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0019_20_01_M01UD03/audio/m01ud03p8"
            ],
            "tabelle": []
        },
        {
            "ordine": 8,
            "titolo": "Know your merchandise rule",
            "percorso": "pagine/pagina9.html",
            "tipologia": "tutoriale",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "Parliamo adesso di know your merchandise rule.<BR>L’intermediario deve disporre di appropriate politiche e procedure, dimostrabili, per assicurare di essere in grado di comprendere la natura e le caratteristiche, compresi i costi e i rischi, dei servizi di investimento e degli strumenti finanziari  (c.d. know your merchandise rule) selezionati per i clienti e di valutare, tenendo conto dei costi e della complessità, se servizi di investimento o strumenti finanziari equivalenti possano corrispondere al profilo del cliente.",
            "idkey": "0019_20_01_MOD1_LEZ3_PAG9",
            "RAWDOMText": [
                " Valutazione dell'idoneità e relazioni sull'idoneità",
                " (Articolo 54 del regolamento (UE) 2017/565)",
                " L’intermediario deve disporre di appropriate politiche e procedure, dimostrabili, per assicurare di essere in grado di comprendere la natura e le caratteristiche, compresi i costi e i rischi, dei servizi di investimento e degli strumenti finanziari (c.d. know your merchandise rule) selezionati per i clienti e di valutare, tenendo conto dei costi e della complessità, se servizi di investimento o strumenti finanziari equivalenti possano corrispondere al profilo del cliente."
            ],
            "immagini": [
                {
                    "src": "contenuti/img/gialloorizzontale.png"
                },
                {
                    "src": "contenuti/img/bluorizzontale.png"
                },
                {
                    "src": "contenuti/0019_20_01_M01UD03/img/p09.png"
                },
                {
                    "src": "contenuti/img/boxTitolo.png"
                },
                {
                    "src": "contenuti/img/violaangolo.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0019_20_01_M01UD03/audio/m01ud03p9"
            ],
            "tabelle": []
        },
        {
            "ordine": 9,
            "titolo": "Gestione di portafoglio e cambiamenti negli investimenti",
            "percorso": "pagine/pagina10.html",
            "tipologia": "tutoriale",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "La gestione di portafoglio e i cambiamenti negli investimenti<BR>Quando presta un servizio di gestione del portafoglio, un intermediario non deve decidere di negoziare se nessuno dei servizi o degli strumenti è idoneo per il cliente. <BR>Quando presta il  servizio di gestione del portafoglio che comporta dei cambiamenti negli investimenti, mediante la vendita di uno strumento e l'acquisto di un altro o mediante l'esercizio del diritto di apportare una modifica a uno strumento esistente, l’intermediario raccoglie le necessarie informazioni sugli investimenti esistenti del cliente e sui nuovi investimenti raccomandati e effettua un'analisi dei costi e benefici del cambiamento, in modo tale da essere ragionevolmente in grado di dimostrare che i benefici del cambiamento sono maggiori dei relativi costi.",
            "idkey": "0019_20_01_MOD1_LEZ3_PAG10",
            "RAWDOMText": [
                " Valutazione dell'idoneità e relazioni sull'idoneità",
                " (Articolo 54 del regolamento (UE) 2017/565)",
                " Quando presta un servizio di gestione del portafoglio, un intermediario non deve decidere di negoziare se nessuno dei servizi o degli strumenti è idoneo per il cliente.",
                " Quando presta il servizio di gestione del portafoglio che comporta dei cambiamenti negli investimenti, mediante la vendita di uno strumento e l'acquisto di un altro o mediante l'esercizio del diritto di apportare una modifica a uno strumento esistente, l’intermediario raccoglie le necessarie informazioni sugli investimenti esistenti del cliente e sui nuovi investimenti raccomandati e effettua un'analisi dei costi e benefici del cambiamento, in modo tale da essere ragionevolmente in grado di dimostrare che i benefici del cambiamento sono maggiori dei relativi costi."
            ],
            "immagini": [
                {
                    "src": "contenuti/img/gialloorizzontale.png"
                },
                {
                    "src": "contenuti/img/bluorizzontale.png"
                },
                {
                    "src": "contenuti/0019_20_01_M01UD03/img/p10.png"
                },
                {
                    "src": "contenuti/img/boxTitolo.png"
                },
                {
                    "src": "contenuti/img/violaangolo.png"
                },
                {
                    "src": "contenuti/img/violaangolo.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0019_20_01_M01UD03/audio/m01ud03p10"
            ],
            "tabelle": []
        },
        {
            "ordine": 10,
            "titolo": "Quando il cliente è una persona giuridica",
            "percorso": "pagine/pagina11.html",
            "tipologia": "tutoriale",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "Vediamo adesso il caso in cui il cliente è una persona giuridica.<BR>Quando un cliente è una persona giuridica o un gruppo composto da due o più persone fisiche oppure quando una o più persone fisiche sono rappresentate da un'altra persona fisica, l'intermediario elabora e applica una politica atta a definire quale soggetto debba essere interessato dalla valutazione dell'idoneità e come tale valutazione sia condotta nella pratica, specificando tra l'altro presso quale soggetto dovrebbero essere raccolte le informazioni relative a conoscenze ed esperienza, situazione finanziaria e obiettivi di investimento. L'intermediario registra tale politica.",
            "idkey": "0019_20_01_MOD1_LEZ3_PAG11",
            "RAWDOMText": [
                " Valutazione dell'idoneità e relazioni sull'idoneità",
                " (Articolo 54 del regolamento (UE) 2017/565)",
                " Quando un cliente è una persona giuridica o un gruppo composto da due o più persone fisiche oppure quando una o più persone fisiche sono rappresentate da un'altra persona fisica, l'intermediario elabora e applica una politica atta a definire quale soggetto debba essere interessato dalla valutazione dell'idoneità e come tale valutazione sia condotta nella pratica, specificando tra l'altro presso quale soggetto dovrebbero essere raccolte le informazioni relative a conoscenze ed esperienza, situazione finanziaria e obiettivi di investimento.",
                "L'intermediario registra tale politica."
            ],
            "immagini": [
                {
                    "src": "contenuti/img/gialloorizzontale.png"
                },
                {
                    "src": "contenuti/img/bluorizzontale.png"
                },
                {
                    "src": "contenuti/0019_20_01_M01UD03/img/p11.png"
                },
                {
                    "src": "contenuti/img/boxTitolo.png"
                },
                {
                    "src": "contenuti/img/violaangolo.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0019_20_01_M01UD03/audio/m01ud03p11"
            ],
            "tabelle": []
        },
        {
            "ordine": 11,
            "titolo": "Quando una persona fisica è rappresentata da un'altra persona fisica",
            "percorso": "pagine/pagina12.html",
            "tipologia": "tutoriale",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "Esaminiamo il caso in cui una persona fisica è rappresentata da un'altra persona fisica.<BR>Quando una persona fisica è rappresentata da un'altra persona fisica o quando per la valutazione dell'idoneità debba essere considerata una persona giuridica che ha chiesto un trattamento come cliente professionale conformemente all'allegato II, sezione 2, della direttiva 2014/65/UE, la situazione finanziaria e gli obiettivi di investimento sono quelli della persona giuridica o, in relazione alla persona fisica, del cliente sottostante piuttosto che quelli del rappresentante. <BR>Le conoscenze ed esperienze sono quelle del rappresentante della persona fisica o della persona autorizzata a effettuare operazioni per conto del cliente sottostante.",
            "idkey": "0019_20_01_MOD1_LEZ3_PAG12",
            "RAWDOMText": [
                " Valutazione dell'idoneità e relazioni sull'idoneità",
                " (Articolo 54 del regolamento (UE) 2017/565)",
                " Quando una persona fisica è rappresentata da un'altra persona fisica o quando per la valutazione dell'idoneità debba essere considerata una persona giuridica che ha chiesto un trattamento come cliente professionale conformemente all'allegato II, sezione 2, della direttiva 2014/65/UE, la situazione finanziaria e gli obiettivi di investimento sono quelli della persona giuridica o, in relazione alla persona fisica, del cliente sottostante piuttosto che quelli del rappresentante.",
                " Le conoscenze ed esperienze sono quelle del rappresentante della persona fisica o della persona autorizzata a effettuare operazioni per conto del cliente sottostante."
            ],
            "immagini": [
                {
                    "src": "contenuti/img/gialloorizzontale.png"
                },
                {
                    "src": "contenuti/img/bluorizzontale.png"
                },
                {
                    "src": "contenuti/0019_20_01_M01UD03/img/p12.png"
                },
                {
                    "src": "contenuti/img/boxTitolo.png"
                },
                {
                    "src": "contenuti/img/violaangolo.png"
                },
                {
                    "src": "contenuti/img/violaangolo.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0019_20_01_M01UD03/audio/m01ud03p12"
            ],
            "tabelle": []
        },
        {
            "ordine": 12,
            "titolo": "Learning Stop",
            "tipologia": "test",
            "percorso": "pagine/pagina13.html",
            "visto": 0,
            "approfondimenti": 1,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "testEnd",
            "impostaVista": "fine",
            "audioeffects": "false",
            "testo": "E ora fermati un secondo per rispondere a questa domanda! <BR><BR>Feedback<BR>Esatto/Non esatto! Una serie di operazioni, ciascuna delle quali idonea se considerata singolarmente, può risultare inidonea se la raccomandazione o le decisioni di negoziazione seguono una frequenza che non è nel migliore interesse del cliente.",
            "idkey": "0019_20_01_MOD1_LEZ3_PAG13",
            "RAWDOMText": [
                " image/svg+xml",
                " Prova a rispondere!",
                "Quale delle seguenti affermazioni è falsa?"
            ],
            "immagini": [],
            "video": [],
            "audio": [
                "contenuti/0019_20_01_M01UD03/audio/m01ud03p13"
            ],
            "tabelle": []
        },
        {
            "ordine": 13,
            "titolo": "Conoscenze e le esperienze del cliente nel settore investimenti",
            "percorso": "pagine/pagina14.html",
            "tipologia": "tutoriale",
            "visto": 0,
            "approfondimenti": 1,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "testEnd",
            "impostaVista": "fine",
            "testo": "L’intermediario deve  assicurare che le informazioni riguardanti le conoscenze e le esperienze del cliente o potenziale cliente nel settore degli investimenti includano i seguenti elementi, nella misura in cui siano appropriati vista la natura del cliente, la natura e la consistenza del servizio da fornire e il tipo di prodotto od operazione previsti, tra cui la complessità e i rischi connessi: <BR>i tipi di servizi, operazioni e strumenti finanziari con i quali il cliente ha dimestichezza; <BR>la natura, il volume e la frequenza delle operazioni su strumenti finanziari realizzate dal cliente e il periodo durante il quale sono state eseguite; <BR>il livello di istruzione e la professione o, se pertinente, l'ex professione del cliente o del potenziale cliente.",
            "idkey": "0019_20_01_MOD1_LEZ3_PAG14",
            "RAWDOMText": [
                " Valutazione dell'idoneità e relazioni sull'idoneità",
                " (Articolo 55 del regolamento (UE) 2017/565)",
                " L’intermediario deve assicurare che le informazioni riguardanti le conoscenze e le esperienze del cliente o potenziale cliente nel settore degli investimenti includano i seguenti elementi, nella misura in cui siano appropriati vista la natura del cliente, la natura e la consistenza del servizio da fornire e il tipo di prodotto od operazione previsti, tra cui la complessità e i rischi connessi:",
                " i tipi di servizi, operazioni e strumenti finanziari con i quali il cliente ha dimestichezza;",
                " la natura, il volume e la frequenza delle operazioni su strumenti finanziari realizzate dal cliente e il periodo durante il quale sono state eseguite;",
                " il livello di istruzione e la professione o, se pertinente, l'ex professione del cliente o del potenziale cliente.",
                " Fai clic sugli occhiali e leggi l’approfondimento",
                " <div style=\"color:#FFF;\"> <p>L’intermediario non deve scoraggiare un cliente o potenziale cliente dal fornire le informazioni richieste ai fini dell'articolo 25, paragrafi 2 e 3, della direttiva 2014/65/UE (al fine delle valutazione di adeguatezza/appropriatezza).</p> </div>"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/gialloverticale.png"
                },
                {
                    "src": "contenuti/img/bluverticale.png"
                },
                {
                    "src": "contenuti/0019_20_01_M01UD03/img/p14.png"
                },
                {
                    "src": "contenuti/img/boxTitolo.png"
                },
                {
                    "src": "contenuti/img/violaangolo.png"
                },
                {
                    "src": "contenuti/img/violaangolo.png"
                },
                {}
            ],
            "video": [],
            "audio": [
                "contenuti/0019_20_01_M01UD03/audio/m01ud03p14"
            ],
            "tabelle": []
        },
        {
            "ordine": 14,
            "titolo": "Informazioni superate, inesatte o incomplete",
            "percorso": "pagine/pagina15.html",
            "tipologia": "tutoriale",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "Ci possono essere delle informazioni superate, inattese o incomplete<BR>L'intermediario può legittimamente fare affidamento sulle informazioni fornite dai clienti o potenziali clienti, a meno che non sia al corrente, o in condizione di esserlo, che esse sono:<BR>manifestamente superate; inesatte;<BR>inesatte o incomplete.",
            "idkey": "0019_20_01_MOD1_LEZ3_PAG15",
            "RAWDOMText": [
                " Valutazione dell'idoneità e relazioni sull'idoneità",
                " (Articolo 55 del regolamento (UE) 2017/565)",
                " L'intermediario può legittimamente fare affidamento sulle informazioni fornite dai clienti o potenziali clienti, a meno che non sia al corrente, o in condizione di esserlo, che esse sono:",
                " manifestamente superate;",
                " inesatte;",
                " inesatte o incomplete."
            ],
            "immagini": [
                {
                    "src": "contenuti/img/gialloorizzontale.png"
                },
                {
                    "src": "contenuti/img/bluorizzontale.png"
                },
                {
                    "src": "contenuti/0019_20_01_M01UD03/img/p15.png"
                },
                {
                    "src": "contenuti/img/boxTitolo.png"
                },
                {
                    "src": "contenuti/img/violaangolo.png"
                },
                {
                    "src": "contenuti/img/violaangolo.png"
                },
                {
                    "src": "contenuti/img/violaangolo.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0019_20_01_M01UD03/audio/m01ud03p15"
            ],
            "tabelle": []
        }
    ],
    "idkey": "0019_20_01_MOD1_LEZ3"
}