{
    "titolo": "La ricerca di sicurezza",
    "contenuti": [
        {
            "ordine": 0,
            "titolo": "Scenario",
            "percorso": "pagine/pagina1.html",
            "tipologia": "tutoriale",
            "visto": 0,
            "approfondimenti": 4,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "testEnd",
            "impostaVista": "fine",
            "audioeffects": "false",
            "testo": "Il tema «sicurezza» nell’ambito degli investimenti finanziari è un aspetto molto sentito dall’investitore, a maggior ragione a fronte della volatilità mostrata dai mercati negli anni. Fai clic sulle immagini e scopri di che cosa parleremo nelle prossime pagine!",
            "idkey": "0064_18_04_MOD1_LEZ7_PAG1",
            "RAWDOMText": [
                " Che cos’è il “diamante del risparmio”?",
                " Quali sono le priorità dei risparmiatori nell’investire?",
                " Qual è la tendenza rilevabile verso gli investimenti ESG?",
                " Quali investimenti sono preferiti fra attivi e passivi?",
                " Fai clic sulle immagini per scoprire i testi"
            ],
            "immagini": [
                {
                    "src": "contenuti/0064_18_04_M02UD01/img/1.jpg"
                },
                {
                    "src": "contenuti/0064_18_04_M02UD01/img/2.jpg"
                },
                {
                    "src": "contenuti/0064_18_04_M02UD01/img/3.jpg"
                },
                {
                    "src": "contenuti/0064_18_04_M02UD01/img/4.jpg"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_04_M02UD01/audio/0064_18_04_m02ud01p01"
            ],
            "tabelle": []
        },
        {
            "ordine": 1,
            "titolo": "L’investimento ideale",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina2.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "Apriamo la nostra analisi tornando alla ricerca Acri-Ipsos, in particolare al quesito sull’investimento ideale. Il  30% del campione  è del parere che l’investimento ideale non esista, mentre il 32% lo individua negli immobili, e il 31% opta per gli investimenti finanziari reputati più sicuri. Queste ultime due percentuali sono in aumento rispettivamente di 1 e 2 punti rispetto al 2017. Solo 7% risponde indicando gli strumenti finanziari più rischiosi.",
            "idkey": "0064_18_04_MOD1_LEZ7_PAG2",
            "RAWDOMText": [
                " Qual è il modo ideale di investire i propri risparmi?",
                "(2018)",
                " Solo il 7% considera “ideale” un investimento rischioso",
                " Fonte: Indagine sugli Italiani e il Risparmio, Acri-Ipsos"
            ],
            "immagini": [
                {
                    "src": "contenuti/0064_18_04_M02UD01/img/p02.png"
                },
                {
                    "src": "contenuti/img/iconport.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_04_M02UD01/audio/0064_18_04_m02ud01p02"
            ],
            "tabelle": []
        },
        {
            "ordine": 2,
            "titolo": "Il diamante del risparmio",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina3.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "Poiché il tema della sicurezza è molto sentito dall'investitore, l’Indagine del Centro Einaudi presenta abitualmente il cosiddetto «diamante del risparmio» sul quale sono rappresentati gli obiettivi privilegiati dagli intervistati nel momento in cui devono decidere come investire. A partire dai primi anni della crisi, senza variazioni significative,è stato così evidenziato che: la sicurezza è, di gran lunga, il principale obiettivo, e dunque l’incertezza dei risultati la maggiore preoccupazione dell’investitore medio. Citata al primo posto da circa tre intervistati su cinque (in linea con il 2017), la voglia di sicurezza supera gli altri obiettivi di investimento, e cioè il rendimento di breve periodo (13,6%), la liquidità (11,7%),  il rendimento di lungo periodo (6,7%). Considerando anche le risposte citate al secondo posto, diventano circa quattro su cinque gli intervistati che segnalano l’importanza della sicurezza.",
            "idkey": "0064_18_04_MOD1_LEZ7_PAG3",
            "RAWDOMText": [
                " 2018",
                " Quali obiettivi prioritari nell’investire?",
                " La sicurezza è l’obiettivo principale",
                " 60%",
                " Seguono:",
                " Rendimento a breve (13,6%)",
                " Liquidità (11,7%)",
                " Rendimento di lungo periodo (6,7%)",
                " Fonte: Indagine sul Risparmio e sulle scelte finanziarie degli italiani, Centro Einaudi"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo3.png"
                },
                {
                    "src": "contenuti/0064_18_04_M02UD01/img/p03.png"
                },
                {
                    "src": "contenuti/img/frecciagiu.png"
                },
                {
                    "src": "contenuti/img/iconport.png"
                },
                {
                    "src": "contenuti/img/box.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_04_M02UD01/audio/0064_18_04_m02ud01p03"
            ],
            "tabelle": []
        },
        {
            "ordine": 3,
            "titolo": "Caratteristiche degli intervistati e obiettivi di risparmio",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina4.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "In generale, permane la bassa propensione dei risparmiatori a rischiare, con il 50,4% che si dichiara «per niente favorevole» a correre rischi e solo il 2,4% «molto favorevole». I giovani sembrano essere gli unici a non considerare indispensabile la sicurezza dell’investimento: solo il 5,4% degli intervistati sotto i 24 anni la cita la primo posto, mentre lo fa il 51,6% degli under 34, e per tutte le altre fasce di età la media è superiore al 57,5%. Al contrario, il rendimento di breve periodo e la liquidità sono più importanti per le nuove generazioni che per i più adulti. Si tratta, evidentemente, di gruppi del campione che dispongono di risorse ancora limitate e non hanno già chiari gli obiettivi di medio-lungo periodo. Inoltre, sembra minore il bisogno di sicurezza degli intervistati appartenenti alle classi di reddito più elevato.",
            "idkey": "0064_18_04_MOD1_LEZ7_PAG4",
            "RAWDOMText": [
                " Quale importanza si dà alla sicurezza degli investimenti? (2018)",
                " Il 50,4% degli intervistati si dichiara “per niente favorevole” a rischiare",
                " Rendimento di breve e liquidità più importanti per più giovani",
                " 5,4% under 24",
                " 51,6% under 34",
                " 57,5% over 34",
                " Minor bisogno di sicurezza per i redditi elevati.",
                " Fonte: Indagine sul Risparmio e sulle scelte finanziarie degli italiani, Centro Einaudi"
            ],
            "immagini": [
                {
                    "src": "contenuti/0064_18_04_M02UD01/img/icone/coins.png"
                },
                {
                    "src": "contenuti/0064_18_04_M02UD01/img/p04.png"
                },
                {
                    "src": "contenuti/img/box1.png"
                },
                {
                    "src": "contenuti/img/box1.png"
                },
                {
                    "src": "contenuti/img/box1.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_04_M02UD01/audio/0064_18_04_m02ud01p04"
            ],
            "tabelle": []
        },
        {
            "ordine": 4,
            "titolo": "Orizzonte temporale degli investimenti",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina5.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "La ricerca di sicurezza tende a contrarre l’orizzonte temporale entro il quale si valuta la bontà di un investimento. Circa un quarto degli intervistati si colloca nella fascia intermedia e aspetta fra tre e cinque anni prima di esprimere un giudizio, mentre il 22,5% vuole riscontrare il risultato entro un anno dall’investimento. Secondo l’indagine, questa percentuale è in calo nel corso degli anni, forse a causa della crisi, che ha portato ad ampliare leggermente l’orizzonte temporale di riferimento. Solo l'1,4% dei risparmiatori aspetta oltre dieci anni per giudicare. In misura contenuta, si nota che tende a privilegiare investimenti più a lungo termine chi ha redditi alti. Si ricorda, infine, che oltre all’aspetto della sicurezza è opportuno analizzare le ulteriori peculiarità dell’investitore, come le sue conoscenze finanziarie.",
            "idkey": "0064_18_04_MOD1_LEZ7_PAG5",
            "RAWDOMText": [
                " Su quale orizzonte temporale è valutato l’investimento? (2018)",
                " L’orizzonte temporale si contrae, a causa del bisogno di sicurezza",
                " 25%",
                " 22,5%",
                " 1,4%",
                " La crisi ha portato ad ampliare leggermente l’orizzonte temporale di riferimento",
                " Chi ha redditi più alti riesce ad apprezzare investimenti sul lungo termine",
                " Fonte: Indagine sul Risparmio e sulle scelte finanziarie degli italiani, Centro Einaudi"
            ],
            "immagini": [
                {
                    "src": "contenuti/0064_18_04_M02UD01/img/icone/coins.png"
                },
                {
                    "src": "contenuti/0064_18_04_M02UD01/img/p05.png"
                },
                {
                    "src": "contenuti/img/box1.png"
                },
                {
                    "src": "contenuti/img/box1.png"
                },
                {
                    "src": "contenuti/img/box1.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_04_M02UD01/audio/0064_18_04_m02ud01p05"
            ],
            "tabelle": []
        },
        {
            "ordine": 5,
            "titolo": "Volatilità dei mercati e orientamenti degli investitori",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina6.html",
            "visto": 0,
            "approfondimenti": 1,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "testEnd",
            "impostaVista": "fine",
            "testo": "Passiamo ad esaminare gli orientamenti degli investitori, secondo dati di un’indagine globale Natixis Investment Managers riportati dal sito MilanoFinanza. Il 64% dei 400 investitori italiani intervistati crede che la volatilità del mercato indebolisca la capacità di raggiungere gli obiettivi di risparmio e pensionamento. Ciò li spinge a un approccio più cauto agli investimenti: più protezione degli asset e più controllo del rischio. Inoltre, essi si aspettano un rendimento medio annuo del 9,3% al di sopra dell'inflazione. L’88% evidenzia la maggior importanza dei ritorni di lungo termine, e tre quarti degli investitori afferma che è importante battere il benchmark. Infine, il 78% dichiara che è importante approfittare dei movimenti di mercato a breve termine.",
            "idkey": "0064_18_04_MOD1_LEZ7_PAG6",
            "RAWDOMText": [
                " Come influisce la volatilità dei mercati sugli orientamenti degli investitori? (2018)",
                " Trend principali",
                " Natixis: 64% del campione italiano ritiene i propri obiettivi minacciati dalla volatilità dei mercati",
                " Cautela negli investimenti: più protezione asset più controllo dei rischi",
                " Rendimento annuo atteso: 9,3% in media",
                " Importante avere ritorni a lungo termine e battere il benchmark",
                " Approfittare dei movimenti del mercato a breve termine",
                " Fonte: milanofinanza.it, 2018 \"Natixis IM, la volatilità dei mercati porta i risparmiatori verso gli investimenti attivi\" di L. Roma",
                " Fai clic sull'info point per approfondire l’argomento",
                " <div style=\"color:#FFF;\"> <p>Sempre secondo dati Natixis IM, l’80% degli intervistati italiani preferisce che sia un esperto a occuparsi di individuare le migliori opportunità di investimento, il 70% circa ha fiducia nei consulenti finanziari, e la stessa percentuale ritiene che coloro che si affidano a un consulente abbiano maggiori probabilità di raggiungere i loro obiettivi.<br><br>Fonte: FinanciaLounge.com, \"Investimenti: la priorità degli italiani è la sicurezza, ma con un rendimento oltre il 9%\", 5 dicembre 2018</p> </div>"
            ],
            "immagini": [
                {
                    "src": "contenuti/0064_18_04_M02UD01/img/icone/speech-bubble.png"
                },
                {
                    "src": "contenuti/0064_18_04_M02UD01/img/icone/p06_a.png"
                },
                {
                    "src": "contenuti/img/num1.png"
                },
                {
                    "src": "contenuti/img/num2.png"
                },
                {
                    "src": "contenuti/img/num3.png"
                },
                {
                    "src": "contenuti/img/num4.png"
                },
                {}
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_04_M02UD01/audio/0064_18_04_m02ud01p06"
            ],
            "tabelle": []
        },
        {
            "ordine": 6,
            "titolo": "Gli investimenti ESG",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina7.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "Si può inoltre sottolineare che l’interesse per gli investimenti ESG (Environmental, Social and Governance - criteri ambientali, sociali e governo d'impresa) continua a crescere. L’82% degli investitori afferma che è importante generare un impatto positivo attraverso i propri investimenti, il 70% afferma di cercare attivamente opportunità di investimento in linea con i propri valori personali, il 63% fa investimenti che abbiano un impatto sociale e/o ambientale. Tuttavia, questa aspirazione è difficile da realizzare per gli investitori che scelgono solo i fondi indicizzati passivi, in quanto vi sono incluse moltissime aziende, senza distinzioni sulla loro etica aziendale. Per gli ESG, secondo l’ultima edizione della Institutional Survey di Milano Finanza, iniziano a mostrare interesse anche gli investitori istituzionali.",
            "idkey": "0064_18_04_MOD1_LEZ7_PAG7",
            "RAWDOMText": [
                " Quali tendenze per gli investimenti ESG? (2018)",
                " Investimenti ESG",
                " NB: Nei fondi indicizzati passivi vi sono moltissime aziende, a prescindere dai loro orientamenti etici",
                " L’82% condivide l’importanza di generare impatto positivo con gli investimenti",
                " Il 72% cerca investimenti in linea con valori personali",
                " Il 63% fa investimenti che hanno impatto sociale/ambientale positivo",
                " Per gli ESG iniziano a mostrare interesse anche gli investitori istituzionali",
                " Fonte: milanofinanza.it, 2018 \"Natixis IM, la volatilità dei mercati porta i risparmiatori verso gli investimenti attivi\" di L. Roma"
            ],
            "immagini": [
                {
                    "src": "contenuti/0064_18_04_M02UD01/img/icone/speech-bubble.png"
                },
                {
                    "src": "contenuti/0064_18_04_M02UD01/img/icone/handshake.png"
                },
                {
                    "src": "contenuti/img/num1.png"
                },
                {
                    "src": "contenuti/img/num2.png"
                },
                {
                    "src": "contenuti/img/num3.png"
                },
                {
                    "src": "contenuti/img/num4.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_04_M02UD01/audio/0064_18_04_m02ud01p07"
            ],
            "tabelle": []
        },
        {
            "ordine": 7,
            "titolo": "Investimenti attivi e passivi",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina8.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "Sebbene gli orientamenti generali dichiarati facciano pensare a maggior propensione verso gli investimenti attivi, le commissioni, minori negli investimenti passivi, rimangono un focus per gli investitori, che peraltro mostrano ancora di avere idee sbagliate sugli investimenti passivi. Il 64% afferma di conoscere la differenza tra investimento attivo e passivo, ma sono in molti a credere, erroneamente, che i fondi indicizzati siano meno rischiosi. Il 72% degli investitori intervistati ritiene di poter minimizzare la perdita di rendimento. Occorre ricordare che i fondi passivi non hanno una gestione del rischio integrata e gli asset sono esposti al rischio presentato dai mercati.",
            "idkey": "0064_18_04_MOD1_LEZ7_PAG8",
            "RAWDOMText": [
                " Investimenti attivi e passivi, quale il livello di comprensione tra gli investitori? (2018)",
                " Conoscenze degli investitori",
                " NB I fondi indicizzati non hanno una gestione integrata e gli asset subiscono i rischi del mercato",
                " Maggior propensione verso gli investimenti attivi…",
                " ... ma le basse commissioni di quelli passivi attraggono gli investitori",
                " Molti credono che i fondi indicizzati siano meno rischiosi",
                " Il 72% crede di poter minimizzare la perdita di rendimento",
                " Fonte: milanofinanza.it, 2018 \"Natixis IM, la volatilità dei mercati porta i risparmiatori verso gli investimenti attivi\" di L. Roma"
            ],
            "immagini": [
                {
                    "src": "contenuti/0064_18_04_M02UD01/img/icone/speech-bubble.png"
                },
                {
                    "src": "contenuti/0064_18_04_M02UD01/img/icone/target.png"
                },
                {
                    "src": "contenuti/img/num1.png"
                },
                {
                    "src": "contenuti/img/num2.png"
                },
                {
                    "src": "contenuti/img/num3.png"
                },
                {
                    "src": "contenuti/img/num4.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_04_M02UD01/audio/0064_18_04_m02ud01p08"
            ],
            "tabelle": []
        },
        {
            "ordine": 8,
            "titolo": "L’esperto risponde",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina9.html",
            "visto": 0,
            "approfondimenti": 4,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "testEnd",
            "impostaVista": "fine",
            "audioeffects": "false",
            "testo": "Bene, vai a fare il punto con l’esperto. Clicca sulle domande e scopri le risposte.",
            "idkey": "0064_18_04_MOD1_LEZ7_PAG9",
            "RAWDOMText": [
                " image/svg+xml",
                " Che cos’è il “diamante del risparmio” nell’Indagine del Centro Einaudi?",
                " Si tratta della rappresentazione grafica della rilevazione delle opinioni espresse dagli intervistati, relative alle priorità di cui tenere conto nell’investire: sicurezza, liquidità , rendimenti di breve e di lungo periodo, e che consente un efficace confronto visivo delle diverse percentuali di risposta.",
                " Quali classi di risparmiatori tendono a non preoccuparsi molto della dimensione “sicurezza”?",
                " In marcata controtendenza rispetto a tutti gli altri intervistati (2018), sono gli under 24 a dare pochissima importanza alla sicurezza dell’investimento, indicandola come priorità solo nel 5,4% dei casi (Indagine Centro Einaudi).",
                " Qual è la tendenza generale circa gli investimenti ESG?",
                " Secondo l’indagine globale Natixis IM, gli investimenti ESG sono sempre più apprezzati, poiché gli investitori, e in misura notevole quelli istituzionali, attribuiscono crescente importanza all’impatto sociale e ambientale dei loro investimenti.",
                " Quali investimenti sono preferiti fra attivi e passivi?",
                " Sebbene vi sia uno spostamento verso gli investimenti attivi, quelli passivi riscuotono ancora discreto successo, anche se spesso per una mancata comprensione delle loro caratteristiche: per esempio, molti degli intervistati da Natixis IM credono che i fondi indicizzati siano i meno rischiosi."
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfdEspRisp.jpg"
                },
                {
                    "src": "contenuti/img/sfondocopertina.png"
                },
                {
                    "src": "contenuti/img/espertorispombrablu.png"
                },
                {
                    "src": "contenuti/img/espertorispombrablu.png"
                },
                {
                    "src": "contenuti/img/espertorispombrablu.png"
                },
                {
                    "src": "contenuti/img/espertorispombrablu.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_04_M02UD01/audio/0064_18_04_m02ud01p09"
            ],
            "tabelle": []
        },
        {
            "ordine": 9,
            "titolo": "Learning Stop",
            "tipologia": "test",
            "percorso": "pagine/pagina10.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "testEnd",
            "impostaVista": "fine",
            "testo": "Ora fermati un secondo e prova a rispondere a questa domanda!",
            "idkey": "0064_18_04_MOD1_LEZ7_PAG10",
            "RAWDOMText": [
                " image/svg+xml",
                " Dall’Indagine Acri-Ipsos, risulta che per gli italiani “l’investimento ideale”"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfdLearningStop.jpg"
                },
                {
                    "src": "contenuti/img/lstop_palline.png"
                },
                {
                    "src": "contenuti/img/question.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_04_M02UD01/audio/0064_18_04_m02ud01p10"
            ],
            "tabelle": []
        }
    ],
    "idkey": "0064_18_04_MOD1_LEZ7"
}