{
    "titolo": "LTC: la situazione in Italia",
    "contenuti": [
        {
            "ordine": 0,
            "titolo": "Scenario",
            "percorso": "pagine/pagina1.html",
            "tipologia": "tutoriale",
            "visto": 0,
            "approfondimenti": 4,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "testEnd",
            "impostaVista": "fine",
            "audioeffects": "false",
            "testo": "Il quadro socio demografico è cambiato negli ultimi anni,  di conseguenza, sia il mercato privato che l’offerta pubblica sanitaria hanno subìto un’evoluzione rispetto al passato. In particolare, vedremo che ci sono molteplici offerte riguardo la tutela degli anziani, compresa la polizza Long Term Care. Fai clic sulle immagini e scopri di che cosa parleremo nelle prossime pagine!",
            "idkey": "0064_18_04_MOD1_LEZ11_PAG1",
            "RAWDOMText": [
                " Qual è l’attuale quadro socio demografico e sanitario dell’Italia?",
                " Qual è la situazione attuale nel settore sanitario, sia nell’offerta pubblica che nel mercato privato?",
                " Quali sono le offerte del mercato a tutela della terza età?",
                " Com’è l’attuale situazione in Italia riguardo l’utilizzo della Long Term Care?",
                " Fai clic sulle immagini per scoprire i testi"
            ],
            "immagini": [
                {
                    "src": "contenuti/0064_18_04_M02UD05/img/1.jpg"
                },
                {
                    "src": "contenuti/0064_18_04_M02UD05/img/2.jpg"
                },
                {
                    "src": "contenuti/0064_18_04_M02UD05/img/3.jpg"
                },
                {
                    "src": "contenuti/0064_18_04_M02UD05/img/4.jpg"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_04_M02UD05/audio/0064_18_04_m02ud05p01"
            ],
            "tabelle": []
        },
        {
            "ordine": 1,
            "titolo": "Il quadro generale 1/3",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina2.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "Secondo i dati rilevati da Italia Longeva, il nostro Paese sta vivendo una significativa rivoluzione demografica. Tra meno di trent’anni infatti, l’Italia sarà composta per un terzo da ultrasessantacinquenni (ben 20 milioni di persone), qualificandosi quindi come la nazione più vecchia d’Europa. Di questi 20 milioni, 4 saranno ultraottantacinquenni. D’altra parte ci sarà un aumento dell’aspettativa di vita da parte dei cittadini testimoniato dal continuo miglioramento delle politiche sanitarie. Allo stesso tempo però il fenomeno dell’invecchiamento è inevitabilmente legato all’ insorgenza di diverse malattie croniche che spesso si tramutano in disabilità di natura cognitiva e fisica, compromettendo in modo significativo la qualità della vita delle persone. In sintesi, i progressi in campo biomedico hanno progressivamente posticipato l’insorgenza di tali condizioni, segnando così un punto importante per il benessere e la salute del singolo individuo. Ciò che invece preoccupa è l’incremento in termini assoluti del carico di disabilità e cronicità previsto per la popolazione.",
            "idkey": "0064_18_04_MOD1_LEZ11_PAG2",
            "RAWDOMText": [
                " Quadro demografico dell’Italia",
                " Tra meno di 30 anni:",
                " 1/3 popolazione di età > 65 anni",
                " ovvero 20 milioni di persone",
                " 4 milioni > 85 anni",
                " aumento aspettativa di vita",
                " Miglioramento politiche sanitarie",
                " Insorgenza di multiple malattie croniche",
                " disabilità cognitiva e fisica",
                " qualità della vita",
                " I progressi in campo biomedico hanno posticipato l’insorgenza di disabilità agli ultimi anni di vita del singolo individuo.",
                " Incremento di disabilità e cronicità atteso per la popolazione.",
                " Fonte: Italia Longeva"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo2.png"
                },
                {
                    "src": "contenuti/0064_18_04_M02UD05/img/p02_a.png"
                },
                {
                    "src": "contenuti/0064_18_04_M02UD05/img/icone/oldman.png"
                },
                {
                    "src": "contenuti/img/frecciadx.png"
                },
                {
                    "src": "contenuti/img/piu.png"
                },
                {
                    "src": "contenuti/img/meno.png"
                },
                {
                    "src": "contenuti/img/meno.png"
                },
                {
                    "src": "contenuti/0064_18_04_M02UD05/img/icone/nurse.png"
                },
                {
                    "src": "contenuti/img/piu.png"
                },
                {
                    "src": "contenuti/img/meno.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_04_M02UD05/audio/0064_18_04_m02ud05p02"
            ],
            "tabelle": []
        },
        {
            "ordine": 2,
            "titolo": "Il quadro generale 2/3",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina3.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "Secondo uno studio ISTAT, nel 2030 saranno circa 8 milioni gli italiani affetti da 3 o più malattie croniche. Altrettanti 8 milioni saranno purtroppo affetti da almeno una malattia cronica grave. Ipertensione, malattie cardiovascolari, diabete, malattie respiratorie, depressione, ansia e demenza saranno le capofila di questa pandemia di multimorbilità. Inoltre nello stesso anno, 5 milioni di italiani saranno portatori di una disabilità grave richiedente assistenza e una presa in carico da parte del sistema sanitario nazionale. Alla luce di questi dati è imperativo quindi non farsi trovare impreparati!",
            "idkey": "0064_18_04_MOD1_LEZ11_PAG3",
            "RAWDOMText": [
                " 2030",
                " 8 milioni di italiani",
                " affetti da 3 o più malattie croniche",
                " altri 8 milioni",
                " affetti da una malattia cronica grave",
                " ipertensione",
                " malattie cardiovascolari",
                " diabete",
                " malattie respiratorie",
                " depressione",
                " ansia",
                " demenza",
                " 5 milioni di italiani",
                " portatori di una disabilità grave richiedente assistenza e una presa in carico da parte del sistema sanitario nazionale.",
                " Non farsi trovare impreparati!",
                " Fonte: ISTAT"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo1.png"
                },
                {
                    "src": "contenuti/0064_18_04_M02UD05/img/p03.png"
                },
                {
                    "src": "contenuti/img/parGraffa1.png"
                },
                {
                    "src": "contenuti/0064_18_04_M02UD05/img/icone/danger.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_04_M02UD05/audio/0064_18_04_m02ud05p03"
            ],
            "tabelle": []
        },
        {
            "ordine": 3,
            "titolo": "Il quadro generale 3/3",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina4.html",
            "visto": 0,
            "approfondimenti": 1,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "testEnd",
            "impostaVista": "fine",
            "testo": "Il sistema sanitario si fa forza  di due punti fondamentali: da un lato la prevenzione, dall’altro la long-term care. In particolare l’ADI (assistenza domiciliare integrata) è considerata uno dei servizi fondamentali della rete di assistenza per l’anziano fragile. Secondo alcuni studi infatti, l’assistenza domiciliare: riduce il consumo di risorse in termini di ospedalizzazione/istituzionalizzazione, migliora la qualità della vita degli assistiti e, confrontata con altri setting assistenziali viene preferita dal cittadino. Gli obiettivi principali dell’ADI sono: la cura della persona presso il proprio domicilio, l’integrazione nella rete delle cure primarie e secondarie e la riduzione dei costi dell’assistenza socio-sanitaria (di fatto inferiori se confrontati a quelli relativi alla istituzionalizzazione o alla ospedalizzazione).",
            "idkey": "0064_18_04_MOD1_LEZ11_PAG4",
            "RAWDOMText": [
                " Sistema sanitario",
                " Prevenzione",
                " Long-term care",
                " Assistenza domiciliare integrata (ADI)",
                " Rete di assistenza per l’anziano fragile",
                " riduce il consumo di risorse in termini burocratici",
                " migliora la qualità della vita degli assistiti",
                " viene preferita dal cittadino",
                " Principali obiettivi dell’ADI",
                " cura della persona presso il proprio domicilio",
                " integrazione nella rete delle cure primarie e secondarie",
                " riduzione dei costi dell’assistenza socio-sanitaria",
                " Fonte: Italia Longeva",
                " Fai clic sull’info point per approfondire l’argomento",
                " <div class=\"modal-header\"> <h3 class=\"modal-title\">L’assistenza domiciliare in Italia</h3> <a style=\"position: absolute;left: 97%;top: 5px;\" href=\"\" data-toggle=\"modal\" data-target=\"#myModal\" ng-click=\"ok(); $event.stopPropagation();\" type=\"button\"><i class=\"glyphicon glyphicon-remove\" style=\"font-size: 25px; color: #333;\"></i></a> </div> <div class=\"modal-body\"> <!---object type=\"application/pdf\" data=\"contenuti/m01ud06/pdf/R1117_EN.pdf\" width=\"100%\" height=\"500\"></object---> <!--img src=\"contenuti/m01ud06/pdf/R1117_EN.pdf\" style=\"width: 100%; height: auto;\"--> <div class=\"pdf\"> <object data=\"contenuti/0064_18_04_M02UD05/pdf/L'assistenza_domiciliare_in_Italia.pdf#toolbar=1&navpanes=1&scrollbar=1&page=1&view=FitW\" type=\"application/pdf\"> <p>You do not seem to have a functional PDF plug-in for this browser.</p> </object> </div> </div>"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo3.png"
                },
                {
                    "src": "contenuti/0064_18_04_M02UD05/img/p04.png"
                },
                {
                    "src": "contenuti/img/box1.png"
                },
                {
                    "src": "contenuti/img/box.png"
                },
                {},
                {}
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_04_M02UD05/audio/0064_18_04_m02ud05p04"
            ],
            "tabelle": []
        },
        {
            "ordine": 4,
            "titolo": "Offerta pubblica e mercato privato 1/2",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina5.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "Storicamente, sia per vocazione che per le caratteristiche del settore, i servizi sociosanitari si sono sviluppati intorno al mercato pubblico, ai meccanismi di accreditamento, convenzionamento e budget senza che la parte privata venisse considerata. Le famiglie italiane, per diverse motivazioni soprattutto di natura socioculturale si sono accostate ai servizi sociosanitari a pagamento con meno intensità rispetto al settore pubblico, limitandosi a rivolgersi a servizi privati come case di riposo e badanti. Il settore sociosanitario però sta cambiando, sia con riferimento alla capacità del welfare pubblico di soddisfare una quota sempre minore del bisogno potenziale, sia con riferimento ai bisogni delle famiglie sempre più differenziati per cluster sociali e alla ricerca di personalizzazione.",
            "idkey": "0064_18_04_MOD1_LEZ11_PAG5",
            "RAWDOMText": [
                " Settore sociosanitario: Offerta pubblica e mercato privato",
                " Prima",
                " mercato pubblico e meccanismi di accreditamento, convenzionamento e budget",
                " servizi sociosanitari a pagamento (ad eccezione di case di riposo e badanti)",
                " Oggi",
                " settore privato in crescita",
                " capacità del welfare pubblico di soddisfare una quota sempre minore del bisogno potenziale",
                " famiglie sempre più differenziate a livello sociale e alla ricerca di personalizzazione"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo1.png"
                },
                {
                    "src": "contenuti/0064_18_04_M02UD05/img/p05.png"
                },
                {
                    "src": "contenuti/img/piu.png"
                },
                {
                    "src": "contenuti/img/meno.png"
                },
                {
                    "src": "contenuti/img/piu.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_04_M02UD05/audio/0064_18_04_m02ud05p05"
            ],
            "tabelle": []
        },
        {
            "ordine": 5,
            "titolo": "Offerta pubblica e mercato privato 2/2",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina6.html",
            "visto": 0,
            "approfondimenti": 1,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "testEnd",
            "impostaVista": "fine",
            "testo": "Si iniziano a diffondere servizi tra quelli tradizionalmente presenti (strutture residenziali, centri diurni e assistenza domiciliare) con posti e accessi dedicati al mercato privato e al libero accesso da parte delle famiglie.  Guardiamo i dati del 2017: i primi a riposizionare la propria offerta in questa direzione sono stati i grandi players, che oggi presentano (con intensità differente) quote di attività svolta al di fuori del regime pubblico.  Nella figura 3.8 è possibile osservare la scomposizione del fatturato 2017 per attività sociosanitaria tra servizi ad accreditamento o convenzionamento pubblico e servizi a mercato privato: in media il 92% del fatturato deriva dalla prima tipologia e l’8% dalla seconda. Mediamente i grandi players confermano ancora un posizionamento prevalentemente centrato su servizi a budget pubblico, con timide aperture verso il mercato. In quattro casi la quota da privati supera il 10% (11, 12, 25, 40%). Nella figura 3.9 si osserva la stessa dinamica guardando all’offerta di posti in residenzialità per anziani. Sugli oltre 16.000 posti complessivamente gestiti dai grandi players, 1.500 sono riservati all’offerta privata. Mediamente le singole aziende gestiscono il 7 % dei loro posti sul mercato privato, con un massimo del 22%. Sempre guardando al fatturato da servizi residenziali per anziani si osserva come la quota afferente a servizi erogati in regime di accreditamento o convenzionamento sia molto diversificata se scomposta tra quota corrisposta dal soggetto pubblico e quota derivante dalla compartecipazione delle famiglie. Fai clic sull’infopoint per saperne di più!",
            "idkey": "0064_18_04_MOD1_LEZ11_PAG6",
            "RAWDOMText": [
                " Figura 3.8: Scomposizione del fatturato 2017 per attività verso pubblico o verso privati6, grandi players del settore",
                " Figura 3.9: Scomposizione del fatturato 2017 per quota da finanziamento pubblico, compartecipazione e rette per servizi a privati, grandi players del settore",
                " Fonte: L’innovazione e il cambiamento nel settore della Long Term Care",
                " Fai clic sull'info point per approfondire l’argomento",
                " <div style=\"color:#FFF;\"> <p>Mediamente la compartecipazione incide per il 36% circa del fatturato per servizi residenziali, mentre la quota corrisposta direttamente dal pubblico circa il 56% in media (il restante 8% corrisponde ai ricavi per i posti letto disponibili sul mercato privato, senza convenzionamento pubblico). Anche in questo caso si osservano situazioni molto differenziate che dipendono dalle policy dei contesti dove i servizi sono erogati.<br>Cambiando prospettiva e considerando unitamente la quota di compartecipazione pagata dalle famiglie e la parte di rette da servizi a mercato si osserva come mediamente almeno il 44% del fatturato venga corrisposto alle strutture direttamente dalle famiglie. Complessivamente i dati sul posizionamento strategico, sulla composizione dell’offerta e del fatturato ci segnalano che anche nel caso dei grandi players il settore si conferma centrato sull’offerta di tipo residenziale sociosanitaria e inquadrata nel regime pubblico di accreditamento/convenzionamento. I grandi players mostrano però le prime aperture sia rispetto altra offerta di servizi (collocandosi in una logica di filiera e andando a costruire ponti verso altri setting assistenziali), sia rispetto ad un inizio di posizionamento nel mercato privato.<br><br>(<i>Fonte: “<b>L’innovazione e il cambiamento nel settore della Long Term Care</b>” di G. Fosti e E.Notarnicola</i>)</p> </div>"
            ],
            "immagini": [
                {
                    "src": "contenuti/0064_18_04_M02UD05/img/p06_a.png"
                },
                {
                    "src": "contenuti/0064_18_04_M02UD05/img/p06_b.png"
                },
                {}
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_04_M02UD05/audio/0064_18_04_m02ud05p06"
            ],
            "tabelle": []
        },
        {
            "ordine": 6,
            "titolo": "L‘offerta del mercato a tutela degli anziani 1/4",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina7.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "Il benessere e il progresso della medicina hanno cambiato profondamente il concetto di invecchiamento e il modo di vivere la cosiddetta seconda giovinezza, anche sul mercato assicurativo sono presenti diversi pacchetti assicurativi per proteggere dai rischi tipici della terza età. Le polizze sanitarie, ad esempio, rimborsano spese mediche sempre più necessarie; la polizza infortuni, invece, è utile a garantire una tutela per incidenti domestici che possono causare invalidità temporanee o permanenti. Una formula assicurativa di grande interesse è quella della Long Term Care che prevede l’erogazione di una rendita mensile a vita o il versamento di un capitale unico anticipato per il sostentamento dell’anziano, nel caso di perdita di autosufficienza intesa come capacità di svolgere le attività essenziali della vita quotidiana come la mobilità e la cura personale, a causa di una malattia o di un infortunio. Un’altra soluzione assicurativa è la polizza vita che permette di assicurare la tranquillità economica ai familiari anche dopo il decesso dell’assicurato, evitando le spese di successione, il rischio di pignorabilità o il sequestro di somme spettanti. Ci sono poi altri servizi aggiuntivi di assistenza per migliorare la qualità della vita degli anziani, molte compagnie infatti offrono un servizio di numero verde per poter chiedere in ogni momento l’aiuto di un assistente personale per ogni esigenza dell’assicurato, dall’assistenza alla mobilità, al supporto per prenotare visite o analisi mediche, cercare medici specialisti, prenotare un posto al ristorante o un viaggio, pagare le bollette o gestire pratiche burocratiche. Gli anziani sono inoltre tra le vittime preferite da truffatori e malviventi. Ecco perché è utile sottoscrivere un’assicurazione per proteggersi da furti, scippi o rapine, che risarcisce l’assicurato con il pagamento di un premio annuale. Queste polizze coprono anche i costi di duplicazione dei documenti rubati e di sostituzione di chiavi e serrature di casa. Ad ogni modo, per scegliere la copertura più adatta, occorre sempre leggere con attenzione le condizioni contrattuali e affidarsi ad una consulenza esperta.",
            "idkey": "0064_18_04_MOD1_LEZ11_PAG7",
            "RAWDOMText": [
                " Affidarsi a un consulente esperto!",
                " Polizze sanitarie",
                " Polizze infortuni",
                " Long Term Care",
                " erogazione di una rendita mensile a vita",
                " versamento di un capitale unico anticipato per il sostentamento dell’anziano (nel caso di perdita autosufficienza)",
                " Polizza vita",
                " assicura la tranquillità economica ai familiari anche dopo il decesso dell’assicurato",
                " Servizi aggiuntivi di assistenza",
                " numero verde per ogni esigenza dell’assicurato",
                " Protezione furto, scippo e rapina",
                " polizze che coprono costi di duplicazione dei documenti rubati e di sostituzione chiavi e serrature",
                " Fonte: assiteca.it"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo3.png"
                },
                {
                    "src": "contenuti/0064_18_04_M02UD05/img/p07-10.png"
                },
                {
                    "src": "contenuti/img/box1.png"
                },
                {
                    "src": "contenuti/0064_18_04_M02UD05/img/icone/medical-insurance.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_04_M02UD05/audio/0064_18_04_m02ud05p07"
            ],
            "tabelle": []
        },
        {
            "ordine": 7,
            "titolo": "L‘offerta del mercato a tutela degli anziani 2/4",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina8.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "Nel 2018 a Genova si è tenuta la prima edizione del Silver Economy Forum, serie di incontri e workshop dedicata al tema dell’invecchiamento attivo e alle opportunità di investimento in quella che risulta essere la città più longeva d’Europa. Secondo i dati Istat infatti, l’Italia è il secondo paese più anziano al mondo dopo il Giappone. Secondo le stime, gli over 65 rappresentano il 22,5% della popolazione, con un incremento di 11,5 punti percentuali previsto entro il 2050, quando rappresenteranno il 34% della popolazione. Calano fortunatamente del 20% in 12 anni i tassi di mortalità precoce a causa di tumori o malattie croniche, come diabete e ipertensione. Un cambiamento demografico che fa emergere nuovi bisogni di cura e assistenza, ragione per cui bisognerebbe investire sulla Silver Economy. Tra dieci anni, secondo il rapporto Osservasalute, Osservatorio Nazionale sulla Salute nelle Regioni Italiane, ci saranno oltre 6,5 milioni di anziani over 65 non più autonomi né autosufficienti. Ad oggi, l'11,2% trova difficile o non riesce a svolgere le normali attività quotidiane. Secondo un rapporto del centro studi e ricerche Itinerari Previdenziali, gli italiani spendono per la non autosufficienza più di 9,2 miliardi di euro, contando anche i costi di badanti e assistenti domestici spesso non regolamentati.  Lo Stato aggiunge a tale cifra una somma di 31,2 miliardi, che dall’attuale 1,9% salirà fino a toccare il 3% del Pil nei trent’anni a venire. Manca purtroppo una cultura della prevenzione: il 40% delle famiglie non conosce le prestazioni pensionistiche integrative e il 70% di esse non intendono provvedere alla previdenza complementare, ignorando i rischi legati alla non autosufficienza.",
            "idkey": "0064_18_04_MOD1_LEZ11_PAG8",
            "RAWDOMText": [
                " Silver Economy",
                " L’Italia è il secondo paese più anziano al mondo",
                " over 65",
                " oggi",
                " 22,5%",
                " entro il 2050",
                " 34%",
                " Tassi di mortalità: -20% in 12 anni",
                " Tra 10 anni: oltre 6,5 milioni di over 65 non autonomi",
                " Oggi: 11,2% over 65 non autonomi o con difficoltà",
                " Gli italiani spendono per la non autosufficienza più di 9,2 miliardi di euro, comprese badanti e assistenti domestici non regolamentati.",
                " Manca cultura della PREVENZIONE",
                " 40% delle famiglie non conosce le prestazioni pensionistiche integrative",
                " 70% di queste non intendono provvedere alla previdenza complementare",
                " Fonte: assiteca.it"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo3.png"
                },
                {
                    "src": "contenuti/0064_18_04_M02UD05/img/p07-10.png"
                },
                {
                    "src": "contenuti/img/box1.png"
                },
                {
                    "src": "contenuti/0064_18_04_M02UD05/img/icone/oldman.png"
                },
                {
                    "src": "contenuti/img/frecciadx.png"
                },
                {
                    "src": "contenuti/img/frecciadx.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_04_M02UD05/audio/0064_18_04_m02ud05p08"
            ],
            "tabelle": []
        },
        {
            "ordine": 8,
            "titolo": "L‘offerta del mercato a tutela degli anziani 3/4",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina9.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "Gli over 65 si aspettano di poter usufruire anch’essi di servizi in digitale. Per questo, le compagnie di assicurazione si stanno attrezzando con servizi di assistenza tramite smartphone. Esistono infatti sul mercato molte app per il miglioramento delle capacità cognitive e per il ritardo dell’invecchiamento cerebrale e la perdita di memoria. In occasione dell’Expo Meeting Innov-Aging del 2018, alcune giovani imprese internazionali hanno presentato le ultime applicazioni per telefono che accompagnano gli anziani in un invecchiamento attivo, tra cui sensori per prevenire le cadute e sistemi di sequenziamento del genoma contro le malattie associate all’invecchiamento. Movendo Technology, azienda biomedicale di Genova, ha creato il primo aiuto fisioterapista robotico al mondo, sfruttando un’avanzata tecnologia robotica per realizzare strumenti riabilitativi e diagnostici efficaci e di facile utilizzo, finalizzati al miglioramento della qualità del trattamento del paziente. Amyko è un braccialetto che tiene facilmente connessi gli utenti con le persone e le istituzioni che si occupano di salute. Mentorage, sviluppato dalla start up francese Nively, è un sensore che controlla i movimenti dell’anziano, cerca di prevedere le cadute accidentali e in caso avvisa gli operatori preposti. Infine, Nuheara, startup americo-australiana, produce tecnologie audio indossabili (wearable device) che migliorano la qualità dell’udito e facilitano la connessione senza cavi ad altri dispositivi intelligenti per l’assistenza.",
            "idkey": "0064_18_04_MOD1_LEZ11_PAG9",
            "RAWDOMText": [
                " Soluzioni digitali per la terza età",
                " Compagnie assicurative",
                " servizi di assistenza smartphone",
                " Expo Meeting Innov-Aging, giugno 2018",
                " Movendo Technology",
                " realizza strumenti riabilitativi e diagnostici di facile utilizzo per migliorare la qualità del trattamento del paziente.",
                " Amyko",
                " braccialetto che connette gli utenti con persone e istituzioni che si occupano di Salute.",
                " Mentorage",
                " sensore che controlla i movimenti dell’anziano, prevede cadute accidentali e avvisa gli operatori preposti.",
                " Nuheara",
                " tecnologie audio indossabili che migliorano la qualità dell’udito e facilitano la connessione wireless ad altri dispositivi intelligenti per l’assistenza.",
                " Fonte: assiteca.it"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo3.png"
                },
                {
                    "src": "contenuti/0064_18_04_M02UD05/img/p07-10.png"
                },
                {
                    "src": "contenuti/0064_18_04_M02UD05/img/icone/touch-screen.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_04_M02UD05/audio/0064_18_04_m02ud05p09"
            ],
            "tabelle": []
        },
        {
            "ordine": 9,
            "titolo": "L‘offerta del mercato a tutela degli anziani 4/4",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina10.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "Nonostante le crescenti preoccupazioni per la salute, gli anziani non vogliono restare con le mani in mano. Lo denota un rapporto realizzato da AstraRicerche per Bnp Paribas Cardif, che dipinge un quadro di senior attivi e aperti alle novità, compreso il digitale. Il 60,8% degli intervistati infatti si ritiene “capace di invecchiare serenamente”. Il 44,1% è ottimista e il 47,8% è curioso. Scienza e tecnologia interessano il 40,3% del campione, il 50% degli uomini e il 33% delle donne. Ben il 57,1% degli over 65 pensa che “siamo favoriti dalla tecnologia”. Il 54,2% degli anziani viaggia e il 67,9% desidera viaggiare di più nei prossimi cinque o dieci anni. Il 45,7% pratica sport, percentuale che arriverà al 50,6% entro dieci anni,e aumenta l’interesse verso attività culturali, dal 43,4% al 49,8% nei prossimi anni.",
            "idkey": "0064_18_04_MOD1_LEZ11_PAG10",
            "RAWDOMText": [
                " Indagine di AstraRicerche",
                " Senior attivi e aperti alle novità",
                " 60,8%",
                "\"capace di invecchiare serenamente\"",
                " 44,1%",
                "ottimista",
                " 47,8%",
                "curioso",
                " Scienza e tecnologia",
                " 40,3%",
                " 50%",
                " 33%",
                " Fa viaggi → 54,2%",
                " Desidera viaggiare → 67,9%",
                " Pratica sport → 45,7%",
                " Attività culturali → 43,4%",
                " Fonte: assiteca.it"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo3.png"
                },
                {
                    "src": "contenuti/0064_18_04_M02UD05/img/p07-10.png"
                },
                {
                    "src": "contenuti/img/frecciadx.png"
                },
                {
                    "src": "contenuti/0064_18_04_M02UD05/img/icone/innovation.png"
                },
                {
                    "src": "contenuti/0064_18_04_M02UD05/img/icone/oldman.png"
                },
                {
                    "src": "contenuti/0064_18_04_M02UD05/img/icone/oldwoman.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_04_M02UD05/audio/0064_18_04_m02ud05p10"
            ],
            "tabelle": []
        },
        {
            "ordine": 10,
            "titolo": "L'investimento in LTC 1/2",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina11.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "L’Italia è il Paese più longevo d’Europa, ma certamente non brilla per investimenti in Long term care. Secondo un’indagine sull’Assistenza domiciliare in Italia (Adi) realizzata da Italia Longeva e presentata al ministero della Salute infatti, poco più del 10% della spesa sanitaria è destinata alla LTC, mentre nel Nord Europa ci sono Paesi che superano il 25%. L’investimento per la Long term care vale dunque circa 15 miliardi di euro. Di questi, solo 2,3 miliardi (l’1,3% della spesa sanitaria totale) sono destinati all’erogazione di cure domiciliari, con un contributo a carico delle famiglie di circa 76 milioni di euro.",
            "idkey": "0064_18_04_MOD1_LEZ11_PAG11",
            "RAWDOMText": [
                " Investimenti in Long Term Care",
                " Italia",
                " poco più del 10%",
                " Nord Europa",
                " oltre il 25%",
                " valore",
                "15 miliardi di €",
                " 2,3 miliardi €",
                "(l’1,3% della spesa sanitaria totale)",
                " 76 milioni €",
                "Contributo a carico delle famiglie",
                " Fonte: aboutpharma.com"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo2.png"
                },
                {
                    "src": "contenuti/0064_18_04_M02UD05/img/p11-12_b.png"
                },
                {
                    "src": "contenuti/0064_18_04_M02UD05/img/p11-12_a.png"
                },
                {
                    "src": "contenuti/img/frecciadx.png"
                },
                {
                    "src": "contenuti/img/frecciadx.png"
                },
                {
                    "src": "contenuti/0064_18_04_M02UD05/img/icone/notes.png"
                },
                {
                    "src": "contenuti/img/frecciadx.png"
                },
                {
                    "src": "contenuti/0064_18_04_M02UD05/img/icone/blood.png"
                },
                {
                    "src": "contenuti/img/frecciadx.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_04_M02UD05/audio/0064_18_04_m02ud05p11"
            ],
            "tabelle": []
        },
        {
            "ordine": 11,
            "titolo": "L'investimento in LTC 2/2",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina12.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "Ma andiamo nel dettaglio, secondo un’indagine di Italia Longeva riguardante 35 aziende sanitarie distribuite in 18 Regioni (che offrono servizi territoriali a circa 22 milioni di persone), il trend dell’offerta di cure domiciliari agli anziani si conferma in crescita (+0,2% rispetto al 2016), ma resta ancora un privilegio per pochi; solo il 3,2% degli over 65 residenti in Italia infatti ne gode. Le aziende sanitarie coinvolte nell’indagine garantiscono ai loro anziani l’87% delle 31 prestazioni a più alta valenza clinico-assistenziale previste nei Lea (Livelli essenziali di assistenza), arrivando, in alcuni casi, ad offrire fino al 100% dei servizi, come avviene a Catania, Chieti e Salerno.",
            "idkey": "0064_18_04_MOD1_LEZ11_PAG12",
            "RAWDOMText": [
                " Investimenti in Long Term Care",
                " Cure domiciliari agli anziani",
                " in crescita (+0,2% rispetto al 2016)",
                " solo il 3,2% degli over65 residenti in Italia ne gode",
                " Aziende sanitarie",
                " garantiscono l’87% delle 31 prestazioni a più alta valenza clinico-assistenziale",
                " offerta fino al 100% dei servizi, come a Catania, Chieti e Salerno.",
                " Fonte: aboutpharma.com"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfondo2.png"
                },
                {
                    "src": "contenuti/0064_18_04_M02UD05/img/p11-12_b.png"
                },
                {
                    "src": "contenuti/0064_18_04_M02UD05/img/p11-12_a.png"
                },
                {
                    "src": "contenuti/0064_18_04_M02UD05/img/icone/loupe.png"
                },
                {
                    "src": "contenuti/0064_18_04_M02UD05/img/icone/nurse.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_04_M02UD05/audio/0064_18_04_m02ud05p12"
            ],
            "tabelle": []
        },
        {
            "ordine": 12,
            "titolo": "L’esperto risponde",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina13.html",
            "visto": 0,
            "approfondimenti": 4,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "testEnd",
            "impostaVista": "fine",
            "audioeffects": "false",
            "testo": "Bene, vai a fare il punto con l’esperto. Clicca sulle domande e scopri le risposte.",
            "idkey": "0064_18_04_MOD1_LEZ11_PAG13",
            "RAWDOMText": [
                " image/svg+xml",
                " Di cosa si fa forza il sistema sanitario in Italia?",
                " La prevenzione da una parte e la long-term care dall’altra, rappresentano i fulcri di un sistema sanitario che promuove un invecchiamento in salute, ma che al contempo si fa carico efficacemente degli aspetti sanitari e sociali della persona multimorbida e disabile. Il tutto con un occhio di riguardo al contenimento della spesa sanitaria.",
                " Come si è evoluto il mercato privato nel settore sanitario?",
                " L’evoluzione è iniziata con la diffusione di servizi tra quelli tradizionalmente presenti (strutture residenziali, centri diurni e assistenza domiciliare) e posti e accessi dedicati al mercato privato e al libero accesso da parte delle famiglie. I primi a riposizionare la propria offerta in questa direzione sono stati i grandi players, che oggi presentano (con intensità differente) quote di attività svolta al di fuori del regime pubblico.",
                " Qual è l’attuale andamento sociodemografico e quali sono i dati riguardo il tasso di mortalità precoce?",
                " Secondo le stime, ogni 100 giovani ci sono 170 anziani, che diventeranno 217 nei prossimi dieci anni. Calano del 20% in 12 anni i tassi di mortalità precoce a causa di tumori o malattie croniche, come diabete e ipertensione.",
                " Che ruolo ha oggi l’assistenza sanitaria domiciliare?",
                " Secondo Roberto Bernabei, presidente di Italia Longeva: “l’assistenza domiciliare continua ad avere un ruolo marginale e ad essere fortemente sottodimensionata rispetto ai bisogni dei cittadini. Con il risultato che gli anziani continuano ad affollare i Pronto Soccorso, mentre i familiari sono alla disperata ricerca di badanti cui affidare i propri cari dimessi dall’ospedale, sempre che possano permetterselo”."
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfdEspRisp.jpg"
                },
                {
                    "src": "contenuti/img/sfondocopertina.png"
                },
                {
                    "src": "contenuti/img/espertorispombrablu.png"
                },
                {
                    "src": "contenuti/img/espertorispombrablu.png"
                },
                {
                    "src": "contenuti/img/espertorispombrablu.png"
                },
                {
                    "src": "contenuti/img/espertorispombrablu.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_04_M02UD05/audio/0064_18_04_m02ud05p13"
            ],
            "tabelle": []
        },
        {
            "ordine": 13,
            "titolo": "Learning Stop",
            "tipologia": "test",
            "percorso": "pagine/pagina14.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "testEnd",
            "impostaVista": "fine",
            "testo": "Ora fermati un secondo e prova a rispondere a questa domanda!",
            "idkey": "0064_18_04_MOD1_LEZ11_PAG14",
            "RAWDOMText": [
                " image/svg+xml",
                " Quali sono i beneficiari della Long Term Care?"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/sfdLearningStop.jpg"
                },
                {
                    "src": "contenuti/img/lstop_palline.png"
                },
                {
                    "src": "contenuti/img/question.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0064_18_04_M02UD05/audio/0064_18_04_m02ud05p14"
            ],
            "tabelle": []
        }
    ],
    "idkey": "0064_18_04_MOD1_LEZ11"
}