{
    "titolo": "Gli orientamenti dell’ESMA - Parte 1",
    "contenuti": [
        {
            "ordine": 0,
            "titolo": "Valutazione dell'idoneità e dell'adeguatezza",
            "percorso": "pagine/pagina1.html",
            "tipologia": "tutoriale",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "Prima di approfondire gli Orientamenti sui requisiti di adeguatezza della MiFID due predisposti dall'ESMA, va ricordato che il loro scopo è chiarire l'applicazione di determinati aspetti indicati dalla direttiva, al fine di garantire un’applicazione comune, uniforme e coerente degli obblighi in tema di valutazione dell'idoneità e dell'adeguatezza degli intermediari, di cui parleremo nelle prossime pagine. Prosegui nel corso!",
            "idkey": "0019_20_01_MOD1_LEZ4_PAG1",
            "RAWDOMText": [
                " Qual è lo scopo degli Orientamenti ESMA (European Securities and Markets Authority)?",
                " Chiarire l'applicazione di determinati aspetti legati ai requisiti di adeguatezza della MiFID II al fine di garantire un’applicazione comune, uniforme e coerente dell’articolo 25, paragrafo 2, della direttiva MiFID II, nonché degli articoli 54 e 55 del Regolamento delegato MiFID II (Regolamento delegato (UE) 2017/565) in tema di obblighi di valutazione dell'idoneità e dell'adeguatezza degli intermediari."
            ],
            "immagini": [
                {
                    "src": "contenuti/img/gialloverticale.png"
                },
                {
                    "src": "contenuti/img/bluverticale.png"
                },
                {
                    "src": "contenuti/0019_20_01_M01UD04/img/p01.png"
                },
                {
                    "src": "contenuti/img/violaangolo.png"
                },
                {
                    "src": "contenuti/img/violaangolo.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0019_20_01_M01UD04/audio/m01ud04p1"
            ],
            "tabelle": []
        },
        {
            "ordine": 1,
            "titolo": "Informazioni sui clienti 1/6",
            "percorso": "pagine/pagina2.html",
            "tipologia": "tutoriale",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "Analizziamo le varie informazioni sui clienti.<BR>Sempre in ambito di valutazione dell'idoneità e relazioni sull'idoneità (Articolo 54 del regolamento (UE) 2017/565).<BR>Quando presta il  servizio di gestione del portafoglio che comporta dei cambiamenti negli investimenti, mediante la vendita di uno strumento e l'acquisto di un altro o mediante l'esercizio del diritto di apportare una modifica a uno strumento esistente, l’intermediario raccoglie le necessarie informazioni sugli investimenti esistenti del cliente e sui nuovi investimenti raccomandati e effettua un'analisi dei costi e benefici del cambiamento, in modo tale da essere ragionevolmente in grado di dimostrare che i benefici del cambiamento sono maggiori dei relativi costi.",
            "idkey": "0019_20_01_MOD1_LEZ4_PAG2",
            "RAWDOMText": [
                " Valutazione dell'idoneità e relazioni sull'idoneità",
                "(Articolo 54 del regolamento (UE) 2017/565)",
                " Quando presta il servizio di gestione del portafoglio che comporta dei cambiamenti negli investimenti, mediante la vendita di uno strumento e l'acquisto di un altro o mediante l'esercizio del diritto di apportare una modifica a uno strumento esistente, l’intermediario raccoglie le necessarie informazioni sugli investimenti esistenti del cliente e sui nuovi investimenti raccomandati e effettua un'analisi dei costi e benefici del cambiamento, in modo tale da essere ragionevolmente in grado di dimostrare che i benefici del cambiamento sono maggiori dei relativi costi."
            ],
            "immagini": [
                {
                    "src": "contenuti/img/gialloverticale.png"
                },
                {
                    "src": "contenuti/img/bluverticale.png"
                },
                {
                    "src": "contenuti/0019_20_01_M01UD04/img/p02.png"
                },
                {
                    "src": "contenuti/img/violaangolo.png"
                },
                {
                    "src": "contenuti/img/violaangolo.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0019_20_01_M01UD04/audio/m01ud04p2"
            ],
            "tabelle": []
        },
        {
            "ordine": 2,
            "titolo": "Informazioni sui clienti 2/6",
            "percorso": "pagine/pagina3.html",
            "tipologia": "tutoriale",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "Quando invece un cliente è una persona giuridica o un gruppo composto da due o più persone fisiche oppure quando una o più persone fisiche sono rappresentate da un'altra persona fisica, l'intermediario elabora e applica una politica atta a definire quale soggetto debba essere interessato dalla valutazione dell'idoneità e come tale valutazione sia condotta nella pratica, specificando tra l'altro presso quale soggetto dovrebbero essere raccolte le informazioni relative a conoscenze ed esperienza, situazione finanziaria e obiettivi di investimento. L'intermediario registra tale politica.",
            "idkey": "0019_20_01_MOD1_LEZ4_PAG3",
            "RAWDOMText": [
                " Valutazione dell'idoneità e relazioni sull'idoneità",
                "(Articolo 54 del regolamento (UE) 2017/565)",
                " Quando un cliente è una persona giuridica o un gruppo composto da due o più persone fisiche oppure quando una o più persone fisiche sono rappresentate da un'altra persona fisica, l'intermediario elabora e applica una politica atta a definire quale soggetto debba essere interessato dalla valutazione dell'idoneità e come tale valutazione sia condotta nella pratica, specificando tra l'altro presso quale soggetto dovrebbero essere raccolte le informazioni relative a conoscenze ed esperienza, situazione finanziaria e obiettivi di investimento. L'intermediario registra tale politica."
            ],
            "immagini": [
                {
                    "src": "contenuti/img/gialloverticale.png"
                },
                {
                    "src": "contenuti/img/bluverticale.png"
                },
                {
                    "src": "contenuti/0019_20_01_M01UD04/img/p03.png"
                },
                {
                    "src": "contenuti/img/violaangolo.png"
                },
                {
                    "src": "contenuti/img/violaangolo.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0019_20_01_M01UD04/audio/m01ud04p3"
            ],
            "tabelle": []
        },
        {
            "ordine": 3,
            "titolo": "Informazioni sui clienti 3/6",
            "percorso": "pagine/pagina4.html",
            "tipologia": "tutoriale",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "Quando una persona fisica è rappresentata da un'altra persona fisica o quando per la valutazione dell'idoneità debba essere considerata una persona giuridica che ha chiesto un trattamento come cliente professionale conformemente all'allegato II, sezione 2, della direttiva 2014/65/UE, la situazione finanziaria e gli obiettivi di investimento sono quelli della persona giuridica o, in relazione alla persona fisica, del cliente sottostante piuttosto che quelli del rappresentante. Le conoscenze ed esperienze sono quelle del rappresentante della persona fisica o della persona autorizzata a effettuare operazioni per conto del cliente sottostante.",
            "idkey": "0019_20_01_MOD1_LEZ4_PAG4",
            "RAWDOMText": [
                " Valutazione dell'idoneità e relazioni sull'idoneità",
                "(Articolo 54 del regolamento (UE) 2017/565)",
                " Quando una persona fisica è rappresentata da un'altra persona fisica o quando per la valutazione dell'idoneità debba essere considerata una persona giuridica che ha chiesto un trattamento come cliente professionale conformemente all'allegato II, sezione 2, della direttiva 2014/65/UE, la situazione finanziaria e gli obiettivi di investimento sono quelli della persona giuridica o, in relazione alla persona fisica, del cliente sottostante piuttosto che quelli del rappresentante. Le conoscenze ed esperienze sono quelle del rappresentante della persona fisica o della persona autorizzata a effettuare operazioni per conto del cliente sottostante."
            ],
            "immagini": [
                {
                    "src": "contenuti/img/gialloverticale.png"
                },
                {
                    "src": "contenuti/img/bluverticale.png"
                },
                {
                    "src": "contenuti/0019_20_01_M01UD04/img/p04.png"
                },
                {
                    "src": "contenuti/img/violaangolo.png"
                },
                {
                    "src": "contenuti/img/violaangolo.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0019_20_01_M01UD04/audio/m01ud04p4"
            ],
            "tabelle": []
        },
        {
            "ordine": 4,
            "titolo": "Informazioni sui clienti 4/6",
            "percorso": "pagine/pagina5.html",
            "tipologia": "tutoriale",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "Le disposizioni comuni per la valutazione dell'idoneità e dell'adeguatezza all’articolo 55 del regolamento (UE) 2017/565, dispongono che :<BR>3.-6 L’intermediario deve  assicurare che le informazioni riguardanti le conoscenze e le esperienze del cliente o potenziale cliente nel settore degli investimenti includano i seguenti elementi, nella misura in cui siano appropriati vista la natura del cliente, la natura e la consistenza del servizio da fornire e il tipo di prodotto od operazione previsti, tra cui la complessità e i rischi connessi: <BR>i tipi di servizi, operazioni e strumenti finanziari con i quali il cliente ha dimestichezza; <BR>la natura, il volume e la frequenza delle operazioni su strumenti finanziari realizzate dal cliente e il periodo durante il quale sono state eseguite; <BR>il livello di istruzione e la professione o, se pertinente, l'ex professione del cliente o del potenziale cliente. ",
            "idkey": "0019_20_01_MOD1_LEZ4_PAG5",
            "RAWDOMText": [
                " Disposizioni comuni per la valutazione dell'idoneità e dell'adeguatezza",
                "(Articolo 55 del regolamento (UE) 2017/565)",
                " L’intermediario deve assicurare che le informazioni riguardanti le conoscenze e le esperienze del cliente o potenziale cliente nel settore degli investimenti includano i seguenti elementi, nella misura in cui siano appropriati vista la natura del cliente, la natura e la consistenza del servizio da fornire e il tipo di prodotto od operazione previsti, tra cui la complessità e i rischi connessi:",
                " i tipi di servizi, operazioni e strumenti finanziari con i quali il cliente ha dimestichezza;",
                " la natura, il volume e la frequenza delle operazioni su strumenti finanziari realizzate dal cliente e il periodo durante il quale sono state eseguite;",
                " il livello di istruzione e la professione o, se pertinente, l'ex professione del cliente o del potenziale cliente."
            ],
            "immagini": [
                {
                    "src": "contenuti/img/gialloverticale.png"
                },
                {
                    "src": "contenuti/img/bluverticale.png"
                },
                {
                    "src": "contenuti/0019_20_01_M01UD04/img/p05.png"
                },
                {
                    "src": "contenuti/img/violaangolo.png"
                },
                {
                    "src": "contenuti/img/violaangolo.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0019_20_01_M01UD04/audio/m01ud04p5"
            ],
            "tabelle": []
        },
        {
            "ordine": 5,
            "titolo": "Informazioni sui clienti 5/6",
            "percorso": "pagine/pagina6.html",
            "tipologia": "tutoriale",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "Nelle disposizioni comuni per la valutazione dell'idoneità e dell'adeguatezza (Articolo 55 del regolamento (UE) 2017/565)<BR><BR>L’intermediario non deve scoraggiare un cliente o potenziale cliente dal fornire le informazioni richieste ai fini dell'articolo 25, paragrafi 2 e 3, della direttiva 2014/65/UE (al fine delle valutazione si adeguatezza/appropriatezza).",
            "idkey": "0019_20_01_MOD1_LEZ4_PAG6",
            "RAWDOMText": [
                " Disposizioni comuni per la valutazione dell'idoneità e dell'adeguatezza",
                "(Articolo 55 del regolamento (UE) 2017/565)",
                " L’intermediario non deve scoraggiare un cliente o potenziale cliente dal fornire le informazioni richieste ai fini dell'articolo 25, paragrafi 2 e 3, della direttiva 2014/65/UE (al fine delle valutazione si adeguatezza/appropriatezza)."
            ],
            "immagini": [
                {
                    "src": "contenuti/img/gialloverticale.png"
                },
                {
                    "src": "contenuti/img/bluverticale.png"
                },
                {
                    "src": "contenuti/0019_20_01_M01UD04/img/p06.png"
                },
                {
                    "src": "contenuti/img/violaangolo.png"
                },
                {
                    "src": "contenuti/img/violaangolo.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0019_20_01_M01UD04/audio/m01ud04p6"
            ],
            "tabelle": []
        },
        {
            "ordine": 6,
            "titolo": "Informazioni sui clienti 6/6",
            "percorso": "pagine/pagina7.html",
            "tipologia": "tutoriale",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "L'intermediario può legittimamente fare affidamento sulle informazioni fornite dai clienti o potenziali clienti, a meno che non sia al corrente, o in condizione di esserlo, che esse sono manifestamente superate, inesatte o incomplete.",
            "idkey": "0019_20_01_MOD1_LEZ4_PAG7",
            "RAWDOMText": [
                " Disposizioni comuni per la valutazione dell'idoneità e dell'adeguatezza",
                "(Articolo 55 del regolamento (UE) 2017/565)",
                " L'intermediario può legittimamente fare affidamento sulle informazioni fornite dai clienti o potenziali clienti, a meno che non sia al corrente, o in condizione di esserlo, che esse sono manifestamente superate, inesatte o incomplete."
            ],
            "immagini": [
                {
                    "src": "contenuti/img/gialloverticale.png"
                },
                {
                    "src": "contenuti/img/bluverticale.png"
                },
                {
                    "src": "contenuti/0019_20_01_M01UD04/img/p07.png"
                },
                {
                    "src": "contenuti/img/violaangolo.png"
                },
                {
                    "src": "contenuti/img/violaangolo.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0019_20_01_M01UD04/audio/m01ud04p7"
            ],
            "tabelle": []
        },
        {
            "ordine": 7,
            "titolo": "Gli orientamenti dell’ESMA",
            "tipologia": "tutoriale",
            "percorso": "pagine/pagina8.html",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "Gli Orientamenti dell’Esma su alcuni aspetti dei requisiti di adeguatezza della MiFID due forniscono linee di indirizzo a carattere operativo in merito all’obbligo degli intermediari di prestare accomandazioni personalizzate nell’ambito di un servizio di consulenza, ovvero di assumere decisioni di investimento/disinvestimento nell’esecuzione di un mandato di gestione di portafogli, decisioni che risultino effettivamente adeguate, avuto riguardo alle caratteristiche della clientela servita e della specificità dei prodotti.<BR>Gli intermediari sottoposti alla vigilanza della Consob sono tenuti a rispettare gli indirizzi interpretativi resi dall’Autorità europea, attraverso gli Orientamenti in parola. Contestualmente è cessata l'applicazione dei precedenti Orientamenti in materia emanati dall’ESMA nel luglio del 2012 nel quadro normativo della MiFID uno.",
            "idkey": "0019_20_01_MOD1_LEZ4_PAG8",
            "RAWDOMText": [
                " Guidelines on certain aspects of the MiFID II suitability requirements (ESMA)",
                " Linee guida operative sull’obbligo degli intermediari di prestare raccomandazioni personalizzate, ovvero di assumere decisioni di investimento o disinvestimento nell’esecuzione di un mandato di gestione di portafogli.",
                " Gli intermediari sottoposti alla vigilanza della Consob devono rispettare gli indirizzi interpretativi resi dall’Autorità europea attraverso gli Orientamenti in parola.",
                " È cessata l'applicazione dei precedenti Orientamenti in materia emanati dall’ESMA nel quadro normativo MiFID 1."
            ],
            "immagini": [
                {
                    "src": "contenuti/img/gialloorizzontale.png"
                },
                {
                    "src": "contenuti/img/bluorizzontale.png"
                },
                {
                    "src": "contenuti/0019_20_01_M01UD04/img/bussola.png"
                },
                {
                    "src": "contenuti/img/boxTitolo.png"
                },
                {
                    "src": "contenuti/img/violaangolo.png"
                },
                {
                    "src": "contenuti/img/violaangolo.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0019_20_01_M01UD04/audio/m01ud04p8"
            ],
            "tabelle": []
        },
        {
            "ordine": 8,
            "titolo": "A chi si applicano gli Orientamenti",
            "percorso": "pagine/pagina9.html",
            "tipologia": "tutoriale",
            "visto": 0,
            "media": "audio",
            "approfondimenti": 1,
            "navigazione": "bloccata",
            "durata": "testEnd",
            "impostaVista": "fine",
            "testo": "A chi si applicano gli orientamenti dell’Esma?<BR>Alle autorità competenti e alle imprese (fra cui le imprese di investimento, compresi gli enti creditizi quando prestano servizi e attività di investimento, le imprese di investimento e gli enti creditizi quando vendono o consigliano ai clienti depositi strutturati, le società di gestione degli OICVM e i gestori di fondi di investimento alternativi esterni quando forniscono servizi di gestione dei portafogli di investimento su base individuale o servizi accessori).<BR>Gli orientamenti si applicano chiaramente in relazione alla prestazione dei servizi di consulenza in materia di investimenti e gestione di portafogli.",
            "idkey": "0019_20_01_MOD1_LEZ4_PAG9",
            "RAWDOMText": [
                " A chi si applicano gli Orientamenti?",
                " Alle autorità competenti e alle imprese (imprese di investimento, enti creditizi quando prestano servizi e attività di investimento, imprese di investimento ed enti creditizi quando vendono o consigliano ai clienti depositi strutturati, società di gestione degli OICVM e gestori di fondi di investimento alternativi esterni quando forniscono servizi di gestione dei portafogli di investimento su base individuale o servizi accessori).",
                " Servizi di consulenza in materia di investimenti",
                " Gestione di portafogli",
                " Fai clic sugli occhiali e leggi l’approfondimento",
                " <div style=\"color:#FFF;\"> <p> Pur riguardando principalmente situazioni in cui i servizi sono prestati a clienti al dettaglio, gli Orientamenti dovrebbero essere considerati applicabili, se pertinenti, anche quando i servizi sono forniti a clienti professionali, tenendo conto delle disposizioni previste dall’articolo 54, paragrafo 3, del regolamento delegato (UE) n. 2017/565 della Commissione (regolamento delegato MiFID II) e dall’allegato II della MiFID II. </p> </div>"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/gialloverticale.png"
                },
                {
                    "src": "contenuti/img/bluverticale.png"
                },
                {
                    "src": "contenuti/0019_20_01_M01UD04/img/p09.png"
                },
                {
                    "src": "contenuti/img/boxTitolo.png"
                },
                {
                    "src": "contenuti/img/violaangolo.png"
                },
                {
                    "src": "contenuti/img/violaangolo.png"
                },
                {}
            ],
            "video": [],
            "audio": [
                "contenuti/0019_20_01_M01UD04/audio/m01ud04p9"
            ],
            "tabelle": []
        },
        {
            "ordine": 9,
            "titolo": "Lo scopo degli Orientamenti",
            "percorso": "pagine/pagina10.html",
            "tipologia": "tutoriale",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "Lo scopo degli <em>Orientamenti</em> consiste dunque nel chiarire l’applicazione di determinati aspetti legati ai requisiti di adeguatezza della MiFID 2, al fine di garantirne un’applicazione comune, uniforme e coerente.<BR>Con questi orientamenti, l’ESMA mira altresì a promuovere una maggiore convergenza nell’interpretazione e negli approcci di vigilanza dei requisiti di adeguatezza della MiFID due, pone l’accento su diverse questioni importanti e rafforza così il valore delle norme esistenti.<BR>Nel contribuire al rispetto delle norme da parte delle imprese, l’ESMA prevede un corrispondente rafforzamento della protezione dell’investitore.",
            "idkey": "0019_20_01_MOD1_LEZ4_PAG10",
            "RAWDOMText": [
                " Qual è lo scopo degli orientamenti?",
                " Chiarire l’applicazione di determinati aspetti legati ai requisiti di adeguatezza della MiFID II al fine di garantirne un’applicazione comune, uniforme e coerente",
                " Promuovere maggiore convergenza nell’interpretazione e negli approcci di vigilanza dei requisiti di adeguatezza della MiFID II",
                " Porre l’accento su diverse questioni importanti",
                " Rafforzare il valore delle norme esistenti",
                " Rafforzare la protezione dell’investitore"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/gialloverticale.png"
                },
                {
                    "src": "contenuti/img/bluverticale.png"
                },
                {
                    "src": "contenuti/0019_20_01_M01UD04/img/p10.png"
                },
                {
                    "src": "contenuti/img/boxTitolo.png"
                },
                {
                    "src": "contenuti/img/violaangolo.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0019_20_01_M01UD04/audio/m01ud04p10"
            ],
            "tabelle": []
        },
        {
            "ordine": 10,
            "titolo": "Orientamento generale 1",
            "percorso": "pagine/pagina11.html",
            "tipologia": "tutoriale",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "Secondo l'<em>Orientamento generale 1</em>, le imprese dovrebbero informare i propri clienti in modo semplice e chiaro sulla valutazione dell’adeguatezza e sul suo scopo, che è quello di consentire all’impresa di agire nel migliore interesse del cliente.<BR>A tal fine andrebbe anche spiegato in modo chiaro che spetta all’impresa effettuare la valutazione, in modo che i clienti comprendano il motivo per cui sono invitati a fornire determinate informazioni e l’importanza che tali informazioni siano aggiornate, accurate e complete.<BR>Dette informazioni possono essere fornite in un formato standardizzato.",
            "idkey": "0019_20_01_MOD1_LEZ4_PAG11",
            "RAWDOMText": [
                " Orientamento generale 1",
                " Le imprese devono:",
                " informare i propri clienti in modo semplice e chiaro sulla valutazione dell’adeguatezza e sul suo scopo, che è quello di consentire all’impresa di agire nel migliore interesse del cliente;",
                " spiegare in modo chiaro che spetta all’impresa effettuare la valutazione, in modo che i clienti comprendano il motivo per cui sono invitati a fornire determinate informazioni e l’importanza che tali informazioni siano aggiornate, accurate e complete.",
                " Le informazioni possono essere fornite in un formato standardizzato."
            ],
            "immagini": [
                {
                    "src": "contenuti/img/gialloverticale.png"
                },
                {
                    "src": "contenuti/img/bluverticale.png"
                },
                {
                    "src": "contenuti/0019_20_01_M01UD04/img/p11.png"
                },
                {
                    "src": "contenuti/img/boxTitolo.png"
                },
                {
                    "src": "contenuti/img/violaangolo.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0019_20_01_M01UD04/audio/m01ud04p11"
            ],
            "tabelle": []
        },
        {
            "ordine": 11,
            "titolo": "Orientamento di supporto 16",
            "percorso": "pagine/pagina12.html",
            "tipologia": "tutoriale",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "In base all'<em>Orientamento di supporto 16</em>, le informazioni sulla valutazione dell’adeguatezza dovrebbero aiutare i clienti a capire lo scopo delle prescrizioni e incoraggiarli a fornire informazioni precise e sufficienti in merito alle proprie conoscenze, esperienze e alla situazione finanziaria (compresa la capacità di sostenere perdite) nonché ai propri obiettivi di investimento (compresa la loro tolleranza al rischio).<BR>Le imprese dovrebbero insistere nei confronti dei clienti sul fatto che è importante raccogliere informazioni complete e accurate affinché l’impresa possa raccomandare loro prodotti o servizi adeguati.<BR>Senza tali informazioni, le imprese non possono fornire ai clienti servizi di consulenza in materia di investimenti e di gestione del portafoglio.",
            "idkey": "0019_20_01_MOD1_LEZ4_PAG12",
            "RAWDOMText": [
                " Orientamento di supporto 16",
                " Le informazioni sulla valutazione dell’adeguatezza dovrebbero:",
                " aiutare i clienti a capire lo scopo delle prescrizioni;",
                " incoraggiare i clienti a fornire informazioni precise e sufficienti in merito alle proprie conoscenze, esperienze e situazione finanziaria, nonché ai propri obiettivi di investimento.",
                " Le imprese dovrebbero insistere nei confronti dei clienti sul fatto che è importante raccogliere informazioni complete e accurate affinché l’impresa possa raccomandare loro prodotti o servizi adeguati.",
                " Senza tali informazioni, le imprese non possono fornire ai clienti servizi di consulenza in materia di investimenti e di gestione del portafoglio."
            ],
            "immagini": [
                {
                    "src": "contenuti/img/gialloverticale.png"
                },
                {
                    "src": "contenuti/img/bluverticale.png"
                },
                {
                    "src": "contenuti/0019_20_01_M01UD04/img/p12.png"
                },
                {
                    "src": "contenuti/img/boxTitolo.png"
                },
                {
                    "src": "contenuti/img/violaangolo.png"
                },
                {
                    "src": "contenuti/img/violaangolo.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0019_20_01_M01UD04/audio/m01ud04p12"
            ],
            "tabelle": []
        },
        {
            "ordine": 12,
            "titolo": "Orientamenti di supporto 17 e 18",
            "percorso": "pagine/pagina13.html",
            "tipologia": "tutoriale",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "Secondo l'<em>Orientamento di supporto 17</em>, è compito delle imprese decidere come informare i clienti in merito alla valutazione dell’adeguatezza e il formato utilizzato dovrebbe consentire i controlli volti a verificare se le informazioni sono state fornite.<BR>L’<em>Orientamento di supporto 18</em> prevede altresì che le imprese debbano evitare di affermare o dare l’impressione che sia il cliente a decidere l’adeguatezza dell’investimento o a stabilire gli strumenti finanziari adeguati al suo profilo di rischio.",
            "idkey": "0019_20_01_MOD1_LEZ4_PAG13",
            "RAWDOMText": [
                " È compito delle imprese decidere come informare i clienti in merito alla valutazione dell’adeguatezza",
                " Il formato utilizzato deve consentire di verificare se le informazioni sono state fornite",
                " È compito delle imprese evitare di affermare o dare l’impressione che sia il cliente a decidere l’adeguatezza dell’investimento o a stabilire gli strumenti finanziari adeguati al suo profilo di rischio"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/gialloverticale.png"
                },
                {
                    "src": "contenuti/img/bluverticale.png"
                },
                {
                    "src": "contenuti/0019_20_01_M01UD04/img/p13.png"
                },
                {
                    "src": "contenuti/img/violaangolo.png"
                },
                {
                    "src": "contenuti/img/violaangolo.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0019_20_01_M01UD04/audio/m01ud04p13"
            ],
            "tabelle": []
        },
        {
            "ordine": 13,
            "titolo": "Orientamenti di supporto 19 e 21",
            "percorso": "pagine/pagina14.html",
            "tipologia": "tutoriale",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "In tale scenario, secondo l’<em>Orientamento di supporto 19</em> qualsiasi clausola di esclusione della responsabilità (o altre tipologie di dichiarazioni analoghe) volta a limitare la responsabilità dell’impresa sulla valutazione dell’adeguatezza non deve influire in alcun modo sulla caratterizzazione del servizio prestato ai clienti nella pratica né sulla valutazione della conformità dell’impresa agli obblighi corrispondenti. Nel raccogliere, ad esempio, le informazioni dei clienti necessarie per effettuare una valutazione dell’adeguatezza (quali l’orizzonte d’investimento/il periodo di detenzione o le informazioni relative alla tolleranza al rischio), le imprese non devono dichiarare che non valutano l’adeguatezza.<BR>A condizione che tutte le informazioni e i resoconti forniti ai clienti siano conformi alle pertinenti disposizioni (compresi gli obblighi relativi alla trasmissione di informazioni su supporto durevole), le imprese dovrebbero altresì valutare attentamente se le informative scritte siano concepite per essere efficaci (ad esempio, se le informative sono messe direttamente a disposizione dei clienti e non sono nascoste o incomprensibili).",
            "idkey": "0019_20_01_MOD1_LEZ4_PAG14",
            "RAWDOMText": [
                " Orientamento di supporto 19",
                " Orientamento di supporto 21",
                " Qualsiasi clausola di esclusione della responsabilità volta a limitare la responsabilità dell’impresa sulla valutazione dell’adeguatezza non deve influire in alcun modo sulla caratterizzazione del servizio prestato né sulla valutazione della conformità dell’impresa agli obblighi corrispondenti.",
                " Le imprese devono valutare attentamente se le informative scritte sono concepite per essere efficaci."
            ],
            "immagini": [
                {
                    "src": "contenuti/img/gialloverticale.png"
                },
                {
                    "src": "contenuti/img/bluverticale.png"
                },
                {
                    "src": "contenuti/0019_20_01_M01UD04/img/p14.png"
                },
                {
                    "src": "contenuti/img/boxTitolo.png"
                },
                {
                    "src": "contenuti/img/boxTitolo.png"
                },
                {
                    "src": "contenuti/img/violaangolo.png"
                },
                {
                    "src": "contenuti/img/violaangolo.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0019_20_01_M01UD04/audio/m01ud04p14"
            ],
            "tabelle": []
        },
        {
            "ordine": 14,
            "titolo": "Orientamento generale 2",
            "percorso": "pagine/pagina15.html",
            "tipologia": "tutoriale",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "Nell’<em>Orientamento generale 2</em> è indicato che le imprese debbano definire, attuare e mantenere politiche e procedure adeguate (compresi gli strumenti appropriati) per comprendere i dati e le caratteristiche essenziali dei loro clienti, e garantire che la valutazione delle informazioni raccolte sui propri clienti sia effettuata in modo coerente, a prescindere dai mezzi utilizzati per la raccolta di tali informazioni.<BR>Fra gli <em>Orientamenti di supporto</em> di questo punto è specificato che le politiche e le procedure delle imprese devono consentire loro di raccogliere e valutare tutte le informazioni necessarie per effettuare una valutazione dell’adeguatezza per ciascun cliente.",
            "idkey": "0019_20_01_MOD1_LEZ4_PAG15",
            "RAWDOMText": [
                " Orientamento generale 2",
                " Le imprese devono definire, attuare e mantenere politiche e procedure adeguate a comprendere i dati e le caratteristiche essenziali dei loro clienti, e garantire che la valutazione delle informazioni raccolte sia svolta in modo coerente, a prescindere dai mezzi utilizzati.",
                " Le politiche e le procedure delle imprese devono consentire loro di raccogliere e valutare tutte le informazioni necessarie per effettuare una valutazione dell’adeguatezza per ciascun cliente."
            ],
            "immagini": [
                {
                    "src": "contenuti/img/gialloorizzontale.png"
                },
                {
                    "src": "contenuti/img/bluorizzontale.png"
                },
                {
                    "src": "contenuti/0019_20_01_M01UD04/img/p15.png"
                },
                {
                    "src": "contenuti/img/boxTitolo.png"
                },
                {
                    "src": "contenuti/img/violaangolo.png"
                },
                {
                    "src": "contenuti/img/violaangolo.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0019_20_01_M01UD04/audio/m01ud04p15"
            ],
            "tabelle": []
        },
        {
            "ordine": 15,
            "titolo": "Orientamento generale 3",
            "percorso": "pagine/pagina16.html",
            "tipologia": "tutoriale",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "approfondimenti": 1,
            "durata": "testEnd",
            "impostaVista": "fine",
            "testo": "Prima di prestare consulenza in materia di investimenti o di gestione del portafoglio, le imprese devono raccogliere tutte le informazioni necessarie sulle conoscenze e le esperienze del cliente, sulla sua situazione finanziaria e sui suoi obiettivi di investimento.<BR>La portata delle informazioni «necessarie» può variare e deve tener conto delle caratteristiche dei servizi di consulenza o di gestione del portafoglio da fornire, del tipo e delle caratteristiche dei prodotti di investimento da considerare e delle caratteristiche dei clienti.",
            "idkey": "0019_20_01_MOD1_LEZ4_PAG16",
            "RAWDOMText": [
                " Orientamento generale 3",
                " Orientamento di supporto 23",
                " Le imprese devono raccogliere tutte le informazioni necessarie sulle conoscenze e le esperienze del cliente, sulla sua situazione finanziaria e sui suoi obiettivi di investimento.",
                " La portata delle informazioni «necessarie» deve tener conto delle caratteristiche dei servizi di consulenza o di gestione del portafoglio da fornire, delle caratteristiche dei prodotti e dei clienti.",
                " Fai clic sugli occhiali e leggi l’approfondimento",
                " <div style=\"color:#FFF;\"> <p> Le imprese dovrebbero garantire che le domande rivolte ai clienti possano essere comprese correttamente e che qualsiasi altro metodo utilizzato per la raccolta di informazioni sia concepito in modo da ottenere le informazioni necessarie per una valutazione dell’adeguatezza. </p> </div>"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/gialloorizzontale.png"
                },
                {
                    "src": "contenuti/img/bluorizzontale.png"
                },
                {
                    "src": "contenuti/0019_20_01_M01UD04/img/p15.png"
                },
                {
                    "src": "contenuti/img/boxTitolo.png"
                },
                {
                    "src": "contenuti/img/violaangolo.png"
                },
                {
                    "src": "contenuti/img/violaangolo.png"
                },
                {}
            ],
            "video": [],
            "audio": [
                "contenuti/0019_20_01_M01UD04/audio/m01ud04p16"
            ],
            "tabelle": []
        },
        {
            "ordine": 16,
            "titolo": "Caratteristiche di efficacia dei questionari",
            "percorso": "pagine/pagina17.html",
            "tipologia": "tutoriale",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "approfondimenti": 1,
            "durata": "testEnd",
            "impostaVista": "fine",
            "testo": "Le imprese devono conoscere e valutare i motivi più comuni per cui gli investitori potrebbero non rispondere correttamente ai questionari rivolti ai fini di una valutazione dell’adeguatezza.<BR>In particolare:<UL><LI>si dovrebbe prestare attenzione alla chiarezza, all’esaustività e alla comprensibilità del questionario, evitando di utilizzare un linguaggio fuorviante, confuso, impreciso ed eccessivamente tecnico;</LI><LI>il formato dovrebbe essere accuratamente elaborato e dovrebbe evitare di orientare le scelte degli investitori (carattere, interlinea...);</LI><LI>si dovrebbero evitare le domande a batteria (raccolta di informazioni su una serie di punti attraverso un’unica domanda, in particolare in sede di valutazione delle conoscenze, dell’esperienza e della tolleranza al rischio);</LI><LI>le imprese dovrebbero considerare attentamente l’ordine in cui pongono le domande per raccogliere le informazioni in modo efficace;</LI><LI>e, al fine di garantire la raccolta delle informazioni necessarie, generalmente i questionari non dovrebbero prevedere la possibilità di non rispondere (soprattutto quanto si raccolgono informazioni sulla situazione finanziaria dell’investitore).</LI></UL>",
            "idkey": "0019_20_01_MOD1_LEZ4_PAG17",
            "RAWDOMText": [
                " I questionari",
                " Chiarezza, esaustività e comprensibilità del questionario, evitando di utilizzare un linguaggio fuorviante, confuso, impreciso ed eccessivamente tecnico",
                " Formato accuratamente elaborato che non orienti le scelte degli investitori (carattere, interlinea...)",
                " Assenza di domande a batteria",
                " Attenzione all’ordine in cui le domande vengono",
                " No possibilità di non rispondere",
                " Fai clic sugli occhiali e leggi l’approfondimento",
                " <div style=\"color:#FFF;\"> <p> Le imprese dovrebbero anche adottare misure ragionevoli per valutare la comprensione del rischio dell’investimento da parte del cliente, nonché il rapporto tra rischio e utile sul capitale investito, in quanto ciò è fondamentale per consentire alle imprese di agire secondo il miglior interesse del cliente nel momento in cui effettuano la valutazione dell’adeguatezza. Nel presentare le domande a tale riguardo, le imprese dovrebbero spiegare in modo chiaro e semplice che le risposte servono per valutare l’atteggiamento del cliente nei confronti del rischio (profilo di rischio) e, di conseguenza, i tipi di strumenti finanziari (e i rischi a questi connessi) che si adattano al suo profilo. </p> </div>"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/gialloverticale.png"
                },
                {
                    "src": "contenuti/img/bluverticale.png"
                },
                {
                    "src": "contenuti/0019_20_01_M01UD04/img/p17.png"
                },
                {
                    "src": "contenuti/img/boxTitolo.png"
                },
                {
                    "src": "contenuti/img/violaangolo.png"
                },
                {}
            ],
            "video": [],
            "audio": [
                "contenuti/0019_20_01_M01UD04/audio/m01ud04p17"
            ],
            "tabelle": []
        },
        {
            "ordine": 17,
            "titolo": "Orientamento di supporto 27",
            "percorso": "pagine/pagina18.html",
            "tipologia": "tutoriale",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "L'<em>Orientamento di supporto 27</em> richiede che le informazioni necessarie per effettuare una valutazione dell’adeguatezza debbano comprendere diversi elementi che possono influire, ad esempio, sull’analisi della situazione finanziaria del cliente (ivi compresa la sua capacità di sostenere perdite) o su obiettivi di investimento (compresa la sua tolleranza al rischio). Relativamente al cliente, esempi di tali elementi sono costituiti da:<UL><LI>stato civile (in particolare la capacità giuridica del cliente di impegnare beni che possono appartenere anche al proprio partner)</LI><LI>stato di famiglia (le variazioni dello stato di famiglia di un cliente possono influire sulla sua situazione finanziaria, ad esempio la nascita di un nuovo figlio o la presenza di un figlio in età universitaria);</LI><LI>età (che è per lo più importante per una corretta valutazione degli obiettivi di investimento, e in particolare il livello di rischio finanziario che l’investitore è disposto ad assumere nonché il periodo di detenzione/l’orizzonte d’investimento, che indica la volontà di mantenere un investimento per un certo periodo di tempo);</LI><LI>situazione lavorativa (il grado di sicurezza del posto di lavoro o il fatto che il cliente sia prossimo al pensionamento possono influire sulla sua situazione finanziaria o sui suoi obiettivi di investimento);</LI><LI>e fabbisogno di liquidità in alcuni investimenti pertinenti o per finanziare un impegno finanziario futuro (ad esempio, l’acquisto di beni immobili, le tasse scolastiche).</LI></UL>",
            "idkey": "0019_20_01_MOD1_LEZ4_PAG18",
            "RAWDOMText": [
                " Orientamento 27",
                " Le imprese devono raccogliere informazioni sugli elementi che possono influire sulla situazione finanziaria del cliente:",
                " Stato civile",
                " Stato di famiglia",
                " Età",
                " Lavoro",
                " Fabbisogno di liquidità"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/gialloverticale.png"
                },
                {
                    "src": "contenuti/img/bluverticale.png"
                },
                {
                    "src": "contenuti/0019_20_01_M01UD04/img/p18.png"
                },
                {
                    "src": "contenuti/img/boxTitolo.png"
                },
                {
                    "src": "contenuti/img/violaangolo.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0019_20_01_M01UD04/audio/m01ud04p18"
            ],
            "tabelle": []
        },
        {
            "ordine": 18,
            "titolo": "Orientamenti di supporto 29, 30, 31",
            "percorso": "pagine/pagina19.html",
            "tipologia": "tutoriale",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "Nel determinare quali informazioni sono necessarie, le imprese dovrebbero tenere conto dell’impatto che qualsiasi modifica significativa riguardante tali informazioni potrebbe avere sulla valutazione dell’adeguatezza.<BR>Dovrebbero inoltre adottare tutte le misure ragionevoli per valutare in modo sufficiente la comprensione, da parte dei clienti, delle principali caratteristiche e dei rischi connessi ai tipi di prodotti indicati nell’offerta. L’adozione, da parte delle imprese, di meccanismi per evitare l’autovalutazione e garantire la coerenza delle risposte fornite è particolarmente importante per la corretta valutazione delle conoscenze e dell’esperienza del cliente stesso. Ai fini della valutazione complessiva della comprensione, da parte del cliente, dei prodotti e dei rischi connessi alle operazioni raccomandate o in relazione alla gestione del suo portafoglio, si dovrebbe tener conto complessivamente delle informazioni raccolte dalle imprese in merito alle sue conoscenze e alla sua esperienza.<BR>È anche importante che le imprese valutino la comprensione del cliente di concetti finanziari fondamentali quali il rischio di investimento (compreso il rischio di concentrazione) e il trade off rischio/rendimento. A tal fine, le imprese dovrebbero proporre esempi indicativi e comprensibili dei livelli di perdita/ritorno che possono sorgere a seconda del livello di rischio assunto e valutare la risposta del cliente a tali scenari.",
            "idkey": "0019_20_01_MOD1_LEZ4_PAG19",
            "RAWDOMText": [
                " Orientamento di supporto 29",
                " Orientamento di supporto 30",
                " Orientamento di supporto 31",
                " Le imprese dovrebbero tenere conto dell’impatto che qualsiasi modifica significativa riguardante le informazioni potrebbe avere sulla valutazione dell’adeguatezza.",
                " Le imprese dovrebbero adottare tutte le misure ragionevoli per valutare in modo sufficiente la comprensione, da parte dei clienti, delle principali caratteristiche e dei rischi connessi ai tipi di prodotti indicati nell’offerta dell’impresa.",
                " Le imprese dovrebbero valutare la comprensione del cliente di concetti finanziari fondamentali quali il rischio di investimento (compreso il rischio di concentrazione) e il trade off rischio/rendimento, facendo esempi concreti e indicativi."
            ],
            "immagini": [
                {
                    "src": "contenuti/img/gialloverticale.png"
                },
                {
                    "src": "contenuti/img/bluverticale.png"
                },
                {
                    "src": "contenuti/0019_20_01_M01UD04/img/p19.png"
                },
                {
                    "src": "contenuti/img/boxTitolo.png"
                },
                {
                    "src": "contenuti/img/boxTitolo.png"
                },
                {
                    "src": "contenuti/img/boxTitolo.png"
                },
                {
                    "src": "contenuti/img/violaangolo.png"
                },
                {
                    "src": "contenuti/img/violaangolo.png"
                },
                {
                    "src": "contenuti/img/violaangolo.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0019_20_01_M01UD04/audio/m01ud04p19"
            ],
            "tabelle": []
        },
        {
            "ordine": 19,
            "titolo": "La portata delle informazioni necessarie",
            "percorso": "pagine/pagina20.html",
            "tipologia": "tutoriale",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "Già si è detto che prima di prestare consulenza in materia di investimenti o di gestione del portafoglio, le imprese devono raccogliere tutte le «informazioni necessarie» sulle conoscenze e le esperienze del cliente, sulla sua situazione finanziaria e sui suoi obiettivi di investimento.<BR>La portata delle informazioni «necessarie» può variare (proporzionalità) e deve tener conto delle caratteristiche dei servizi di consulenza o di gestione del portafoglio da fornire, del tipo e delle caratteristiche dei prodotti di investimento da considerare e delle caratteristiche dei clienti.<BR>Secondo l'<em>Orientamento di supporto 34</em>, nel determinare quali informazioni sono «necessarie», le imprese dovrebbero valutare, in relazione alle conoscenze e alle esperienze del cliente, alla sua situazione finanziaria e ai suoi obiettivi di investimento:<UL><LI>il tipo di strumento finanziario o di operazione che l’impresa può raccomandare o concludere (compresa la complessità e il livello di rischio);</LI><LI>la natura e la portata del servizio che l’impresa può prestare;</LI><LI>le esigenze e le circostanze del cliente;</LI><LI>il tipo di cliente.</LI></UL>",
            "idkey": "0019_20_01_MOD1_LEZ4_PAG20",
            "RAWDOMText": [
                " Le informazioni necessarie",
                " Orientamento di supporto 34",
                " La portata delle informazioni «necessarie» (proporzionalità) può variare e deve tener conto delle caratteristiche dei servizi di consulenza o di gestione del portafoglio da fornire, del tipo e delle caratteristiche dei prodotti di investimento da considerare e delle caratteristiche dei clienti. ",
                " Per determinare le informazioni necessarie le imprese dovrebbero valutare:",
                " Tipo di strumento finanziario o di operazione",
                " Natura e portata del servizio",
                " Esigenze e circostanze del cliente",
                " Tipo di cliente"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/gialloverticale.png"
                },
                {
                    "src": "contenuti/img/bluverticale.png"
                },
                {
                    "src": "contenuti/0019_20_01_M01UD04/img/p20.png"
                },
                {
                    "src": "contenuti/img/boxTitolo.png"
                },
                {
                    "src": "contenuti/img/boxTitolo.png"
                },
                {
                    "src": "contenuti/img/violaangolo.png"
                },
                {
                    "src": "contenuti/img/violaangolo.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0019_20_01_M01UD04/audio/m01ud04p20"
            ],
            "tabelle": []
        },
        {
            "ordine": 20,
            "titolo": "Orientamento di supporto 37",
            "percorso": "pagine/pagina21.html",
            "tipologia": "tutoriale",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "Secondo l'<em>Orientamento di supporto 37</em>, per gli strumenti finanziari illiquidi, le «informazioni necessarie» da raccogliere comprendono informazioni sul periodo di tempo durante il quale il cliente è disposto a detenere l’investimento. Poiché le informazioni sulla situazione finanziaria del cliente devono sempre essere raccolte, la loro portata può dipendere dal tipo di strumenti finanziari da raccomandare o acquistare. Per strumenti finanziari illiquidi o rischiosi, ad esempio, le «informazioni necessarie» da raccogliere possono includere, come necessari, tutti gli elementi indicati di seguito per garantire che la situazione finanziaria del cliente gli consenta di investire, direttamente o per suo conto, in tali strumenti:<UL><LI>il reddito fisso e il reddito totale del cliente, se tale reddito è percepito su base permanente o temporanea, e la fonte di tale reddito (ad esempio, reddito da lavoro, reddito di pensione, reddito da investimenti, rendite da locazione, ecc.);</LI><LI>i beni del cliente, comprese le attività liquide, gli investimenti e i beni immobili, che comprendono gli eventuali investimenti finanziari, beni personali e investimenti immobiliari, fondi pensioni e depositi in contante posseduti dal cliente. Laddove opportuno, l’impresa dovrebbe anche raccogliere informazioni sulle condizioni, i termini, l’accesso, i prestiti, le garanzie e altre restrizioni, se del caso, agli eventuali beni già menzionati;</LI><LI>gli impegni finanziari regolari del cliente, che possono comprendere gli impegni finanziari che il cliente ha assunto o intende assumere (i suoi debiti, l’importo totale del debito e altri impegni periodici, ecc.).</LI></UL>",
            "idkey": "0019_20_01_MOD1_LEZ4_PAG21",
            "RAWDOMText": [
                " Orientamento di supporto 37",
                " Per gli strumenti finanziari illiquidi le «informazioni necessarie» da raccogliere comprendono informazioni sul periodo di tempo durante il quale il cliente è disposto a detenere l’investimento.",
                " Reddito fisso o totale e sua fonte",
                " Beni posseduti (anche attività liquide)",
                " Impegni finanziari regolari"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/gialloverticale.png"
                },
                {
                    "src": "contenuti/img/bluverticale.png"
                },
                {
                    "src": "contenuti/0019_20_01_M01UD04/img/p21.png"
                },
                {
                    "src": "contenuti/img/boxTitolo.png"
                },
                {
                    "src": "contenuti/img/violaangolo.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0019_20_01_M01UD04/audio/m01ud04p21"
            ],
            "tabelle": []
        },
        {
            "ordine": 21,
            "titolo": "Orientamento di supporto 38 e 40",
            "percorso": "pagine/pagina22.html",
            "tipologia": "tutoriale",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "approfondimenti": 1,
            "durata": "testEnd",
            "impostaVista": "fine",
            "testo": "Nel determinare le informazioni da raccogliere, le imprese dovrebbero tenere conto anche della natura del servizio da prestare. In pratica, questo significa che, nell’ipotesi di servizi di gestione di portafogli, poiché le decisioni in materia di investimenti sono adottate dall’impresa per conto del cliente, il livello di conoscenza ed esperienza del cliente per quanto riguarda tutti gli strumenti finanziari che possono comporre il portafoglio può essere meno dettagliato del livello che il cliente dovrebbe avere in caso di servizi di consulenza in materia di investimenti.<BR>Tuttavia, anche in tali situazioni, il cliente dovrebbe almeno comprendere i rischi complessivi del portafoglio e possedere una comprensione generale dei rischi connessi a ogni tipo di strumento finanziario che può essere incluso nel portafoglio. Le imprese dovrebbero acquisire una comprensione e una conoscenza molto chiara del profilo di investimento del cliente.<BR>Nel determinare le informazioni da raccogliere, le imprese dovrebbero inoltre tener conto della natura del cliente. Ad esempio, sarà necessario raccogliere informazioni più approfondite per i clienti potenzialmente vulnerabili (come i clienti più anziani) o per i clienti senza esperienza che richiedono una consulenza in materia di investimenti o servizi di gestione di portafogli per la prima volta. Se un’impresa presta servizi di consulenza in materia di investimenti o di gestione di portafogli a un cliente professionale (che è stato correttamente classificato come tale), generalmente questa ha il diritto di presumere che il cliente abbia il livello di esperienze e conoscenze necessario e, pertanto, non è tenuta a reperire informazioni su tali punti.",
            "idkey": "0019_20_01_MOD1_LEZ4_PAG22",
            "RAWDOMText": [
                " Orientamento di supporto 38",
                " Orientamento di supporto 40",
                " Le imprese dovrebbero tenere conto anche della natura del servizio da prestare.",
                " Il cliente dovrebbe comprendere i rischi complessivi del portafoglio e quelli connessi a ogni tipo di strumento finanziario che può essere incluso nel portafoglio.",
                " Le imprese dovrebbero inoltre tener conto della natura del cliente, raccogliere informazioni più approfondite per i clienti potenzialmente vulnerabili o senza esperienza.",
                " Fai clic sugli occhiali e leggi l’approfondimento",
                " <div style=\"color:#FFF;\"> <p> Le informazioni da raccogliere dipendono altresì dalle esigenze e dalle caratteristiche del cliente.<BR> È probabile, ad esempio, che l’impresa necessiti di informazioni più dettagliate sulla situazione finanziaria del cliente se gli obiettivi di investimento di tale cliente sono multipli e/o a lungo termine, rispetto a clienti che richiedono un investimento sicuro a breve termine. </p> </div>"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/gialloorizzontale.png"
                },
                {
                    "src": "contenuti/img/bluorizzontale.png"
                },
                {
                    "src": "contenuti/0019_20_01_M01UD04/img/p22.png"
                },
                {
                    "src": "contenuti/img/boxTitolo.png"
                },
                {
                    "src": "contenuti/img/violaangolo.png"
                },
                {
                    "src": "contenuti/img/violaangolo.png"
                },
                {}
            ],
            "video": [],
            "audio": [
                "contenuti/0019_20_01_M01UD04/audio/m01ud04p22"
            ],
            "tabelle": []
        },
        {
            "ordine": 22,
            "titolo": "Orientamento generale 4",
            "percorso": "pagine/pagina23.html",
            "tipologia": "tutoriale",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "L'<em>Orientamento generale 4</em> raccomanda alle imprese di adottare misure ragionevoli e disporre di strumenti idonei a garantire che le informazioni raccolte siano affidabili e coerenti, senza basarsi indebitamente sull’autovalutazione dei clienti.<BR>Conseguentemente, l'<em>Orientamento di supporto 45</em> richiede che i clienti siano tenuti a fornire informazioni corrette, aggiornate e complete necessarie per la valutazione dell’adeguatezza. Tuttavia, le imprese devono adottare misure ragionevoli per verificare l’affidabilità, l’accuratezza e la coerenza delle informazioni raccolte sui clienti. È compito delle imprese garantire di avere a disposizione le informazioni necessarie per effettuare una valutazione dell’adeguatezza. A tale riguardo, qualsiasi accordo firmato dal cliente – o pubblicazione effettuata dall’impresa – che miri a limitare la responsabilità dell’impresa per quanto riguarda la valutazione dell’adeguatezza, non sarebbe considerato conforme ai requisiti pertinenti della MiFID 2 e del relativo regolamento delegato.",
            "idkey": "0019_20_01_MOD1_LEZ4_PAG23",
            "RAWDOMText": [
                " Orientamento generale 4",
                " Orientamento di supporto 45",
                " Le imprese dovrebbero adottare misure ragionevoli e disporre di strumenti idonei a garantire che le informazioni raccolte siano affidabili e coerenti, senza basarsi indebitamente sull’autovalutazione dei clienti.",
                " I clienti siano tenuti a fornire informazioni corrette, aggiornate e complete, tuttavia, le imprese devono adottare misure ragionevoli per verificare l’affidabilità, l’accuratezza e la coerenza delle informazioni raccolte sui clienti."
            ],
            "immagini": [
                {
                    "src": "contenuti/img/gialloorizzontale.png"
                },
                {
                    "src": "contenuti/img/bluorizzontale.png"
                },
                {
                    "src": "contenuti/0019_20_01_M01UD04/img/p23.png"
                },
                {
                    "src": "contenuti/img/boxTitolo.png"
                },
                {
                    "src": "contenuti/img/violaangolo.png"
                },
                {
                    "src": "contenuti/img/violaangolo.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0019_20_01_M01UD04/audio/m01ud04p23"
            ],
            "tabelle": []
        },
        {
            "ordine": 23,
            "titolo": "Orientamento di supporto 46",
            "percorso": "pagine/pagina24.html",
            "tipologia": "tutoriale",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "durata": "mediaEnd",
            "impostaVista": "fine",
            "testo": "L’autovalutazione dovrebbe essere controbilanciata da criteri oggettivi. Invece di chiedere a un cliente se comprende i concetti di <em>trade off</em> rischio/rendimento e diversificazione del rischio, l’impresa potrebbe presentare esempi pratici di situazioni che possono concretizzarsi, ad esempio mediante grafici o scenari positivi e negativi; invece di chiedere a un cliente se ritiene di avere sufficiente esperienza per investire in alcuni prodotti, l’impresa potrebbe chiedergli con quali tipi di prodotti ha familiarità, a quando risale la sua esperienza di negoziazione e qual è la sua frequenza; invece di chiedere ai clienti se ritengono di disporre di fondi sufficienti per effettuare investimenti, l’impresa potrebbe chiedere loro di fornire informazioni concrete sulla loro situazione finanziaria, ad esempio la fonte di reddito regolare e se esistono passività in essere (prestiti bancari o altri debiti che possono avere un impatto significativo sulla valutazione della capacità del cliente di sostenere finanziariamente eventuali rischi e perdite connesse all’investimento); invece di chiedere a un cliente se si sente in grado di sostenere un rischio, l’impresa potrebbe chiedere quale livello di perdita il cliente è disposto ad accettare in un determinato periodo di tempo, sia su investimenti singoli, sia sull’intero portafoglio.",
            "idkey": "0019_20_01_MOD1_LEZ4_PAG24",
            "RAWDOMText": [
                " Orientamento di supporto 46",
                " L’autovalutazione dovrebbe essere controbilanciata da criteri oggettivi.",
                " Chiedere al cliente se comprende i concetti di",
                "trade off rischio/rendimento e diversificazione del rischio",
                " Chiedere al cliente se ritiene di avere sufficiente esperienza",
                " Chiedere al cliente se ritiene di avere fondi sufficienti",
                " Chiedere al cliente se si sente in grado di sostenere un rischio",
                " Proporre al cliente esempi pratici",
                " Chiedere con quali tipi di prodotti ha familiarità",
                " Chiedere informazioni concrete sulla situazione finanziaria",
                " Chiedere quale livello di perdita è disposto ad accettare"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/gialloverticale.png"
                },
                {
                    "src": "contenuti/img/bluverticale.png"
                },
                {
                    "src": "contenuti/0019_20_01_M01UD04/img/p24.png"
                },
                {
                    "src": "contenuti/img/boxTitolo.png"
                },
                {
                    "src": "contenuti/img/violaangolo.png"
                }
            ],
            "video": [],
            "audio": [
                "contenuti/0019_20_01_M01UD04/audio/m01ud04p24"
            ],
            "tabelle": []
        },
        {
            "ordine": 24,
            "titolo": "Orientamenti di supporto 47, 50, 51",
            "percorso": "pagine/pagina25.html",
            "tipologia": "tutoriale",
            "visto": 0,
            "media": "audio",
            "navigazione": "bloccata",
            "approfondimenti": 1,
            "durata": "testEnd",
            "impostaVista": "fine",
            "testo": "L'<em>Orientamento di supporto 47</em> richiede alle imprese, nel valutare la tolleranza al rischio dei propri clienti attraverso un questionario, non solo di studiare i profili di rischio/rendimento auspicabili di futuri investimenti, ma anche di tener conto della percezione del rischio da parte del cliente. A tal fine, se da una parte si dovrebbe evitare l’autovalutazione per la tolleranza al rischio, dall’altra si potrebbero porre domande esplicite sulle scelte personali dei clienti in caso di incertezza del rischio. Inoltre, le imprese potrebbero ad esempio avvalersi di grafici, percentuali specifiche o cifre concrete nel chiedere al cliente come reagirebbe qualora il valore del suo portafoglio diminuisse.<BR>Inoltre, l'<em>Orientamento di supporto 50</em> prevede che, al fine di garantire la coerenza delle informazioni sui clienti, le imprese dovrebbero valutare le informazioni raccolte nel loro complesso. Le imprese dovrebbero prestare attenzione a possibili contraddizioni rilevanti presenti tra le varie informazioni raccolte e contattare il cliente con l’intento di risolvere eventuali incoerenze o inesattezze sostanziali. Esempi di tali contraddizioni sono i clienti con scarse conoscenze ed esperienze e un atteggiamento aggressivo nei confronti del rischio o con un profilo di rischio prudenziale e obiettivi di investimento ambiziosi.<BR>Secondo l'<em>Orientamento di supporto 51</em>, le imprese dovrebbero anche adottare meccanismi volti ad affrontare il rischio che i clienti siano inclini a sopravvalutare la propria conoscenza ed esperienza, inserendo ad esempio domande che agevolino la valutazione della comprensione generale da parte dei clienti riguardo alle peculiarità e ai rischi dei diversi tipi di strumenti finanziari.",
            "idkey": "0019_20_01_MOD1_LEZ4_PAG25",
            "RAWDOMText": [
                " Orientamento di supporto 47",
                " Orientamento di supporto 50",
                " Orientamento di supporto 51",
                " Nel valutare la tolleranza al rischio dei propri clienti le imprese dovrebbero non solo di studiare i profili di rischio/rendimento auspicabili di futuri investimenti, ma anche di tener conto della percezione del rischio da parte del cliente.",
                " Per di garantire la coerenza delle informazioni, le imprese dovrebbero valutarle nel loro complesso, prestando attenzione a possibili contraddizioni.",
                " Le imprese dovrebbero adottare meccanismi per affrontare il rischio che i clienti siano inclini a sopravvalutare la propria conoscenza ed esperienza.",
                " Fai clic sugli occhiali e leggi l’approfondimento",
                " <div style=\"color:#FFF;\"> <p> L’<em>Orientamento di supporto 56</em> considera importante che le imprese adottino misure volte ad attenuare il rischio di indurre il cliente ad aggiornare il proprio profilo al fine di renderlo idoneo a un determinato prodotto di investimento che altrimenti sarebbe inadatto a lui, senza che vi sia una vera e propria modifica della situazione del cliente. Come esempio di buona prassi per affrontare questo tipo di rischi, le imprese potrebbero adottare procedure volte a verificare, prima o dopo le operazioni, se un profilo del cliente sia stato aggiornato troppo spesso o solo dopo un breve periodo di tempo dall’ultima modifica (soprattutto se tale modifica si è verificata nei giorni immediatamente precedenti l’investimento raccomandato). Tali situazioni sarebbero quindi inoltrate o segnalate alla funzione di controllo competente. Queste politiche e procedure sono particolarmente importanti quando sussiste maggiormente il rischio che l’interesse dell’impresa possa entrare in conflitto con i migliori interessi dei suoi clienti, ad esempio nelle situazioni di collocamento di strumenti propri o quando l’impresa riceve incentivi per la distribuzione di un prodotto. Un altro fattore di rilievo da prendere in considerazione in questo contesto è anche il tipo di interazione che si verifica con il cliente (ad esempio de visu o attraverso un sistema automatizzato).<BR> Infine, <em>l'Orientamento 57</em> richiede alle imprese di informare il cliente quando le informazioni supplementari fornite danno luogo a una modifica del suo profilo: se diventa più rischioso (e quindi, potenzialmente, una più ampia gamma di prodotti più rischiosi e più complessi potrebbe risultare idonea per il cliente, con il conseguente rischio di incorrere in maggiori perdite) o, viceversa, più prudenziale (e quindi potrebbe risultare idonea al suo profilo una gamma più ristretta di prodotti). </p> </div>"
            ],
            "immagini": [
                {
                    "src": "contenuti/img/gialloverticale.png"
                },
                {
                    "src": "contenuti/img/bluverticale.png"
                },
                {
                    "src": "contenuti/0019_20_01_M01UD04/img/p25.png"
                },
                {
                    "src": "contenuti/img/boxTitolo.png"
                },
                {
                    "src": "contenuti/img/boxTitolo.png"
                },
                {
                    "src": "contenuti/img/boxTitolo.png"
                },
                {
                    "src": "contenuti/img/violaangolo.png"
                },
                {
                    "src": "contenuti/img/violaangolo.png"
                },
                {
                    "src": "contenuti/img/violaangolo.png"
                },
                {}
            ],
            "video": [],
            "audio": [
                "contenuti/0019_20_01_M01UD04/audio/m01ud04p25"
            ],
            "tabelle": []
        }
    ],
    "idkey": "0019_20_01_MOD1_LEZ4"
}